{
    "archivo": "0012-09-10-2025-251009circular_convocatoria_2025_bogota-rjbok_251009_161755.pdf",
    "texto_ocr": "CIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nBogotá D.C., 09 de octubre de 2025\nPara: MAESTROS DE OBRA (PERSONAS NATURALES, ASOCIACIONES /\nCOOPERATIVAS / UT DE MAESTROS O MIPYMES\nINTEGRADAS POR MAESTROS DE OBRA) CON INTERÉS EN\nPARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE SUBSIDIOS DE\nMEJORAMIENTOS DE VIVIENDA URBANA EN BOGOTA D.C.\nAsunto: CONVOCATORIA ABIERTA CON FOCALIZACIÓN TERRITORIAL EN LA\nLOCALIDAD DE CIUDAD BOLIVAR EN LA CIUDAD DE BOGOTA D.C.\nPARA QUIENES DESEEN PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA\nDE SUBSIDIOS DE MEJORAMIENTOS DE VIVIENDA URBANA BAJO LA\nMODALIDAD I – GESTIÓN SOCIAL.\nANTECEDENTES:\nEl Plan Nacional de Desarrollo 2022-2026 “Colombia, Potencia Mundial de la Vida”\nestablece dentro de sus estrategias la consolidación de territorios más humanos a\ntravés del mejoramiento de viviendas y entornos urbanos y rurales, en el marco de\nuna política integral del hábitat que promueva la participación de la comunidad\nmediante procesos asociativos para la construcción social de los territorios y la\ndemocratización del crédito para el acceso a soluciones habitacionales.\nAsí mismo, el Plan Nacional de Desarrollo contempla enfoques específicos para la\nimplementación de programas orientados al mejoramiento de vivienda, construcción\nen sitio propio y acceso a crédito hipotecario, reconociendo la necesidad de remontar\nlas brechas de desigualdad y exclusión en los territorios.\nEl Ministerio de Vivienda, Ciudad y Territorio -MVCT-, como entidad encargada de\nformular, dirigir y coordinar las políticas públicas en materia de vivienda, de\nconformidad con lo dispuesto en el Decreto 3571 de 2011, modificado por el Decreto\n1604 de 2020, ha consolidado una línea estratégica orientada al mejoramiento de las\ncondiciones de habitabilidad de los hogares más vulnerables del país, con especial\nénfasis en las zonas rurales.\nLa ejecución de los programas de subsidio familiar de vivienda en sus diferentes\nmodalidades, incluida la de mejoramiento, se realiza a través del Fondo Nacional de\nVivienda – FONVIVIENDA, en desarrollo de lo dispuesto en el Decreto Ley 555 de\n2003 y las reglamentaciones sectoriales vigentes.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 1 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nAhora bien, el 01 de septiembre de 2021 la República de Colombia y el Banco\nInternacional de Reconstrucción y Fomento (BIRF) firmaron el Contrato de préstamo\nBIRF 9246-CO para financiar el Proyecto de Vivienda Resiliente e Incluyente en\nColombia, cuyo objetivo consiste en mejorar la calidad de las viviendas y el espacio\npúblico para los hogares vulnerables en los municipios priorizados por el Manual\nOperativo del empréstito. Será mediante los recursos de este Proyecto que se\nfinanciará la presente convocatoria, siguiendo las disposiciones específicas\nestablecidas por el Banco Mundial para el Subcomponente 1.1 del Proyecto\n“Financiamiento de esquemas de subsidios para el mejoramiento cualitativo de\nviviendas”.\nCon base en lo anterior, y mediante la modificación de algunas disposiciones del\nDecreto 1077 de 2015, efectuada a través del Decreto 0413 de 2025, se definió una\nestructura más flexible y adaptada a las realidades locales para la ejecución del\nPrograma de Mejoramiento de Vivienda, incorporando nuevas modalidades de gestión\npara la formulación de los proyectos y su ejecución, desarrollados por primera vez\npor organizaciones sociales y maestros de obra a través de cinco tipologías de\nmejoramiento de vivienda para sectores urbanos y rurales.\n1. OBJETIVO DE LA CONVOCATORIA\nLa presente convocatoria tiene por objeto invitar a las organizaciones de maestros de\nobra interesadas en participar en la implementación del Programa de Mejoramiento\nde Vivienda, en el marco de lo dispuesto en el Decreto 413 de 2025 y el artículo\n2.1.1.7.1 del Decreto 1077 de 2015, bajo la Modalidad I – Gestión Social.\nEsta modalidad se orienta a fortalecer las capacidades técnicas, organizativas y de\ngestión de las comunidades, con el fin de que asuman un rol activo y corresponsable\nen la ejecución de los mejoramientos, fomentando el desarrollo comunitario, la\napropiación territorial y la articulación con actores locales e institucionales.\n2. MARCO NORMATIVO\nMediante el Decreto 0413 de 2025, se modificó el Decreto 1077 de 2015 en relación\ncon el Subsidio Familiar de Vivienda en la modalidad de mejoramiento. Con esta\nnormativa se busca descentralizar la operación del programa, ampliar las fuentes de\nfinanciamiento y diversificar los actores involucrados, otorgando un papel protagónico\na las organizaciones sociales y comunitarias.\nAsí las cosas, esta convocatoria se rige por lo establecido en:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 2 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n• El Decreto 1077 de 2015, “Por medio del cual se expide el Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio”, modificado por el\nDecreto 0413 de 2025, “Por medio del cual se modifican disposiciones del\nDecreto 1077 de 2015 en lo relativo al subsidio familiar de vivienda en la\nmodalidad de mejoramiento, promoviendo la descentralización de la operación,\nla diversificación de actores y la incorporación de organizaciones sociales como\ngestoras de soluciones habitacionales”.\n• La Resolución 0466 del 22 de julio de 2025, “Por medio del cual se adopta\nel Manual Operativo del Programa de Mejoramiento de Vivienda”, el cual define\nlos lineamientos técnicos, jurídicos, operativos y financieros del proceso.\n• El Anexo 1 del Manual Operativo del Programa de Mejoramiento de Vivienda,\nque establece los criterios de focalización territorial y priorización poblacional\npara la implementación estratégica del Programa, considerando variables como\ncaracterísticas del territorio, disponibilidad presupuestal, metas de planes de\ndesarrollo y proyectos de interés del Gobierno Nacional.\nAhora bien, tanto el Decreto 0413 de 2025, como la Resolución 0466 del 22 de\njulio de 2025, que adopta el Manual Operativo del Programa de Mejoramiento de\nVivienda, dentro del cual se regulan la focalización territorial estratégica como un\ncriterio para priorizar territorios y organizaciones. Este se concreta en la presente\nconvocatoria a través de la priorización de cupos para la ciudad de Bogotá D.C. donde\nse ha evidenciado un alto porcentaje de las viviendas ubicadas en sectores populares\nde la ciudad, las cuales presentan deficiencias en sus condiciones de habitabilidad y\nque con el mejoramiento se reducen los factores que afectan la salud, la seguridad y\nla calidad de vida de sus ocupantes. Estas condiciones, en su mayoría, cambiarán por\nlos procesos de asistencia técnica y con los recursos que se asignarán para realizar\nmejoras en cada vivienda.\n3. DEFINICIÓN TERRITORIAL y JUSTIFICACIÓN DE LA PRIORIZACIÓN\nConforme a lo anterior, se formuló el proyecto para la ciudad de Bogotá D.C., y fue\npresentado ante el Comité de Gestión Estratégica de Proyectos alrededor del Agua,\ninstancia de articulación del MVCT, el día 19 de septiembre de 2025. Este comité\ncoordina acciones en agua, ordenamiento territorial, desarrollo urbano y soluciones\nhabitacionales.\nLa ejecución del programa en esta región contribuirá a mejorar la calidad de vida de\nlas familias beneficiarias, fortalecer el tejido social y dinamizar la economía local hacia\nun hábitat digno y sostenible.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 3 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nPara esta convocatoria se ha priorizado la ciudad de Bogotá D.C. tras un ejercicio\ntécnico basado en los siguientes criterios de priorización:\n3.1 Referencia cuantitativa regional (demanda vs. foco operativo)\nSegún la Encuesta Nacional de Calidad de Vida (ECV), el déficit cualitativo para la\nciudad Bogotá en el 2024 fue de 6,6%, que equivalen aproximadamente a 205 mil\nhogares; cifra ubicada por debajo del índice de Colombia que se ubica en el 20,0%.\nAunque Bogotá sigue teniendo la menor proporción de hogares que residen en\nviviendas con déficit habitacional general (7,2%) (ECV, 2024), la presente busca\ngenerar un impacto estratégico a través de la focalización territorial, el fortalecimiento\ncomunitario y la implementación de modelos de gestión social y técnica que puedan\nservir como referencia para futuras ampliaciones del programa.\nAdicionalmente −y como se verá más adelante− la presente convocatoria promueve\nla eficiencia energética y la sostenibilidad ambiental, mediante la incorporación de\nsistemas de captación, conducción, tratamiento primario y almacenamiento de aguas\nlluvias en el marco de los mejoramientos a desarrollar. Asimismo, fomenta prácticas\nde construcción responsable y uso de materiales de bajo impacto ambiental, con el\nánimo de optimizar tanto los recursos naturales, como mejorar la calidad de vida de\nlos hogares beneficiarios, sensibilizándolos sobre el cuidado del agua y la protección\ndel entorno.\n3.2. Criterios cualitativos de focalización\n3.2.1. Indicadores de Pobreza Multidimensional (IPM):\nSegún el boletín técnico del DANE sobre pobreza multidimensional en 2023, la\nincidencia del IPM en Bogotá D.C. fue del 3,6 %, siendo la más baja entre las regiones\ndel país. Sin embargo, en 2024 este indicador aumentó al 5,4 %, lo que evidencia\nuna variación que refleja mayores desafíos sociales.\nEste incremento refleja que, aunque Bogotá D.C. presenta indicadores más bajos en\nrelación con el promedio nacional, persisten brechas significativas en la ciudad.\nDe acuerdo con la Encuesta Multipropósito de Bogotá (2021)1, las localidades con\nmayor proporción de hogares pobres multidimensionalmente son Sumapaz (16,3%),\nUsme (12,8%), Ciudad Bolívar (10,9%) y Santa Fe (10,6%).\n3.2.2. Déficit habitacional y condiciones precarias de vivienda:\n1 https://www.sdp.gov.co/gestion-estudios-estrategicos/informacion-estadisticas/encuesta-multiproposito/resultados\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 4 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nComo se mencionó anteriormente, el déficit cualitativo para la ciudad Bogotá en el\naño 2024 fue de 6,6%, lo que equivale aproximadamente a 205 mil hogares. Los\nindicadores del IPM asociados a la dimensión de vivienda presentan los siguientes\nresultados para la capital:\n• Material inadecuado de paredes exteriores: 9,0%\n• Hacinamiento Crítico: 5,6%\n• Inadecuada eliminación de excretas: 0,70%\n• Material inadecuado de pisos: 0,30%\n3.2.3. Alineación con el Plan Distrital de Desarrollo 2024 – 2027\nEn el caso de Bogotá D.C., el Plan Distrital de Desarrollo 2024–2027 incorpora\nestrategias que se articulan con los objetivos del Programa de Mejoramiento de\nVivienda, destacando los siguientes criterios:\n• Reducción del déficit cualitativo mediante intervenciones focalizadas en\nbarrios con condiciones precarias, priorizando el mejoramiento de pisos,\ntechos, redes de servicios públicos y saneamiento básico.\n• Promoción de la autogestión comunitaria, a través de esquemas de\nparticipación ciudadana en el diseño y ejecución de proyectos de hábitat,\nfortaleciendo el tejido organizativo local.\n• Enfoque diferencial, con líneas específicas para la atención de mujeres,\nvíctimas del conflicto armado, población LGBTIQ+, personas con discapacidad\ny comunidades rurales en las localidades periféricas.\n• Consolidación de infraestructura social básica, incluyendo la mejora de\nequipamientos colectivos como centros comunitarios, espacios públicos y redes\nde conectividad urbana.\n3.2.4. Articulación con políticas del Plan Nacional de Desarrollo (PND) y\nProyectos Estratégicos\nLa selección de Bogotá D.C. como territorio prioritario responde a su alineación con\nlas políticas y líneas estratégicas del Plan Nacional de Desarrollo 2022–2026\n“Colombia Potencia Mundial de la Vida”, particularmente en lo relacionado con:\n• La reducción del déficit habitacional urbano, mediante intervenciones que\nmejoran las condiciones físicas de la vivienda y promueven el acceso a servicios\nbásicos, en concordancia con los objetivos de hábitat digno y equitativo.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 5 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n• La consolidación de infraestructura social básica, articulada con proyectos\nde mejoramiento integral del entorno urbano, que incluyen saneamiento,\nconectividad y equipamientos comunitarios.\n• El enfoque diferencial y territorial, con estrategias orientadas a la atención\nde mujeres, víctimas del conflicto armado, población LGBTIQ+, personas con\ndiscapacidad y comunidades rurales en localidades periféricas, en línea con los\nprincipios de justicia espacial y equidad social del PND.\n• La promoción de la participación ciudadana y la autogestión\ncomunitaria, como mecanismos para fortalecer el tejido social y garantizar la\nsostenibilidad de las intervenciones en vivienda.\nEstas acciones permiten que Bogotá D.C. se integre de manera estratégica al marco\nnacional de desarrollo, contribuyendo al cierre de brechas urbanas y al cumplimiento\nde metas estructurales en materia de hábitat, inclusión y bienestar.\n3.2.5. Capacidad técnica y presencia institucional previa\nEl Distrito de Bogotá D.C., capital y el centro administrativo de Colombia, se\nencuentra priorizados en el marco de elegibilidad municipal del Proyecto de Vivienda\nResiliente e Incluyente en Colombia; y cuenta con antecedentes relevantes de\ncoordinación interinstitucional en el sector vivienda, que respaldan su inclusión como\nterritorio prioritario. En este caso, en articulación con la Secretaría Distrital del Hábitat\n(SDHT), se han ejecutado dos proyectos de mejoramiento locativo de vivienda, con\nresultados operativos significativos desarrollados bajo regulaciones nacionales y de\nla banca multilateral, lo que evidencia la capacidad de la ciudad para gestionar y\narticular recursos de diferentes fuentes en beneficio de los hogares vulnerables.\nEstos antecedentes se concretan en la implementación de los siguientes proyectos en\nBogotá D.C.:\n• Lote 1: Intervención en 168 viviendas, con obras derivadas de diagnósticos\ntécnicos realizados por la SDHT, ejecutadas con recursos del Presupuesto\nGeneral de la Nación.\n• Lote 2: Intervención en 171 viviendas, bajo el mismo esquema de focalización\nterritorial y ejecución técnica, financiadas con recursos del Proyecto de\nVivienda Resiliente e Incluyente en Colombia (BIRF 9246-CO).\nEl objeto de estos contratos fue la “Ejecución de las obras producto de los diagnósticos\nelaborados por la Secretaría Distrital del Hábitat en las zonas o predios priorizados\ncorrespondientes a la ciudad de Bogotá D.C.”, lo que evidencia una capacidad\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 6 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\ninstalada para la identificación, priorización y ejecución de intervenciones\nhabitacionales.\n3.2.6. Equidad territorial y dinamismo poblacional\nLa presente convocatoria se articula directamente con los principios de equidad\nterritorial y dinamismo poblacional, al reconocer que, pese a que la ciudad cuenta con\nmejores indicadores de pobreza frente al promedio nacional, persisten brechas\nprofundas de habitabilidad en localidades periféricas y sectores populares donde se\nconcentran los hogares más vulnerables.\nDesde la perspectiva de la equidad territorial, la focalización de cupos en Bogotá D.C.\npermite atender a comunidades históricamente excluidas de los beneficios de la\npolítica habitacional, especialmente en barrios de urbanización informal que\npresentan deficiencias en infraestructura básica, precariedad constructiva y carencias\nen el acceso a servicios públicos. Al priorizar estas zonas, la convocatoria contribuye\na cerrar las brechas entre el centro urbano consolidado y la periferia, garantizando\nun acceso más justo y equilibrado a soluciones de vivienda digna.\nPor su parte, el dinamismo poblacional se refleja en la capacidad de esta iniciativa\npara responder a los retos derivados del crecimiento acelerado de la ciudad y la\npresión sobre el suelo urbano. Al promover intervenciones de mejoramiento locativo\ny de servicios públicos, la convocatoria no solo mitiga las condiciones de hacinamiento\ny deterioro físico de la vivienda, sino que también fortalece la cohesión social y\ndinamiza la economía local, generando empleo directo para maestros de obra,\norganizaciones comunitarias y actores de la economía popular.\nDe esta manera, el programa integra un enfoque territorial diferencial que reconoce\nla diversidad social y demográfica de Bogotá D.C. —mujeres, jóvenes, víctimas del\nconflicto, personas mayores, población LGBTIQ+ y personas con discapacidad—\ngarantizando que las soluciones habitacionales se ajusten a las realidades de los\nhogares. Con ello, se promueve la construcción de una ciudad más equitativa,\nresiliente y sostenible, donde el acceso a un hábitat digno se convierte en un motor\nde discusión social y desarrollo urbano integral.\n3.2.7. Oportunidad de implementación técnica y comunitaria\nEsta convocatoria representa una oportunidad para garantizar eficiencia en la\nimplementación, generar empleo local y fortalecer vínculos comunitarios durante el\ndesarrollo de las intervenciones, al involucrar actores como los maestros de obra,\nquienes, gracias a su conocimiento técnico y arraigo en el territorio, están en\ncapacidad de desempeñar el rol de ejecutores de los proyectos de mejoramiento.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 7 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n4. CARACTERÍSTICAS DE LA MODALIDAD I – GESTIÓN SOCIAL:\nDe conformidad con el Decreto 413 de 2025 y la Resolución 0466 de 2025 que adopta\nel Manual Operativo del Programa de Mejoramiento de Vivienda, bajo esta modalidad\nse ejecutan los proyectos “(...) directamente por una persona natural u organización\nsocial o comunitaria, o por maestros de obra, mediante acciones colectivas que\nactivan la participación de actores locales y/o redes de economía popular”. Como\ncaracterísticas de esta modalidad se pueden mencionar las siguientes:\n• Promueve iniciativas autogestionadas desde organizaciones de base o personas\nnaturales.\n• Permite la ejecución de proyectos por actores locales, lo que fortalece la economía\ncomunitaria.\n• Requiere acompañamiento técnico y social continuo por parte del Ministerio de\nVivienda, Ciudad y Territorio, dentro de la Asistencia Técnica Integral – AIT.\n• Posibilita que las intervenciones pueden ser desarrolladas por miembros\ncapacitados de la comunidad, profesionales o maestros de obra con experiencia\nlocal.\nInstrumentos de implementación:\nEsta modalidad se desarrollará, especialmente a través de la expedición de una\nresolución de autorización y disponibilidad de cupos a los gestores para ser ejecutados\nacorde a las condiciones que Fonvivienda determine.\n5. DISTRIBUCIÓN DE CUPOS PARA BOGOTÁ D.C.\n• Zona urbana: La ejecución del programa se llevará a cabo bajo el tipo de\nintervención Locativo (1) y Servicios Públicos (2), en la zona urbana en la localidad\nde Ciudad Bolívar:\nDepartamento Municipio Modalidad I – Gestión Social\nBogotá D.C. Bogotá D.C. 200*\n*Nota: La presente convocatoria contempla la selección de 4 ejecutores, asignando\n50 cupos de mejoramiento de vivienda a cada ejecutor, para un total de 200\nintervenciones. Esta distribución garantiza equidad en la asignación, fomenta la\nparticipación de múltiples actores y optimiza la gestión de recursos y tiempos de\nejecución.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 8 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nCada maestro de obra podrá ejecutar un máximo de 50 mejoramientos. Esta\nmedida busca garantizar una distribución equilibrada de los cupos, promover la\nparticipación de múltiples actores y asegurar una gestión eficiente de los recursos y\ntiempos de ejecución.\nAtendiendo los términos de déficit cualitativo en el territorio por localidades, la\npresente convocatoria estará focalizada en la localidad de Ciudad Bolívar,\ntoda vez que, según los datos más recientes reportados por la Secretaría Distrital del\nHábitat (Informe Balance Social, 2023)2, presenta el déficit cualitativo más alto.\nAdicionalmente, como se mencionó anteriormente, se encuentra dentro de las\nlocalidades con mayores niveles de pobreza multidimensional (10,9%) (ECV, 2024).\nA manera informativa, las localidades más afectadas por el déficit cualitativo de\nvivienda son (Informe Balance Social – SDHT, 2023):\n• Localidad de Ciudad Bolívar – mayor proporción de hogares en déficit\ncualitativo (~17,7%). Primera opción para concentrar cupos: alto impacto y\nbuena escala territorial.\n• Localidad de Usme – muy alta proporción (~16,9%). Segunda opción natural\ny además viene siendo priorizada por el Distrito en jornadas de “Mejora tu\nCasa”.\n• Localidad de Santa Fé (~15,8%).\nPara los hogares urbanos la carencia más importante es el hacinamiento mitigable,\ncon 201.677 hogares, seguida por el acceso a alcantarillado (55.709 hogares), el\nespacio adecuado para cocina (17.155 hogares), falta de acceso a servicio de\nrecolección de basuras (13.692 hogares) y la disponibilidad de fuente de agua apta\npara cocinar (11.509 hogares).\nEsta brecha refleja rezagos en condiciones de la vivienda, servicios intradomiciliarios\ny hacinamiento mitigable, por lo que concentrar allí los 200 cupos maximiza impacto\nsocial y eficiencia del gasto, al priorizar hogares con carencias técnicamente\nsubsanables bajo la ruta de mejoramiento del Decreto 413/2025.\nTodas las intervenciones por ejecutar deberán estructurarse técnicamente conforme\na los criterios mínimos establecidos en el ANEXO 7 – “Anexo Técnico”, el cual\ndefine las características básicas que deberán ser revisadas por la interventoría de\nlos proyectos en cada intervención.\n2 https://www.habitatbogota.gov.co/sites/default/files/documents/2025-03/CBN%200021.pdf\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 9 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nPor otro lado, en el marco de las modalidades y tipos de intervención previamente\nestablecidos, todas las obras a desarrollar podrán incluir acciones orientadas a\npromover la eficiencia energética, la recolección y aprovechamiento de aguas lluvias,\nasí como el uso de materiales de bajo impacto ambiental los cuales deberán cumplir\nlos criterios mínimos establecidos en el ANEXO 7 – “Anexo Técnico”.\nDe igual manera, en el marco de la Modalidad I – Gestión Social, todas las obras\na desarrollar podrán incluir acciones concretas para promover la eficiencia energética\ny la sostenibilidad ambiental, incorporando sistemas de captación, conducción,\ntratamiento primario y almacenamiento de aguas lluvias. El agua recolectada podrá\nser aprovechada en actividades domésticas no potables, como el riego de jardines,\nlavado de áreas comunes, descargas sanitarias o limpieza general, ayudando a\nreducir el consumo de agua potable.\nAsimismo, se priorizará el uso de materiales de bajo impacto ambiental,\nseleccionando insumos con contenido reciclado, certificaciones ambientales\nreconocidas (como FSC o LEED), bajo consumo energético en su proceso de\nfabricación y origen local, con el fin de disminuir la huella de carbono, apoyar\neconomías regionales y fomentar prácticas de construcción responsable y sostenible.\nEstas acciones buscan no solo optimizar el uso de recursos naturales, sino también\nmejorar la calidad de vida de las comunidades, sensibilizando a la población sobre el\ncuidado del agua, la eficiencia energética y la protección del entorno.\nCategoría Tipo de intervención\nViviendas que solo requieren mejoras locativas y que no requieren\nlicenciamiento. Se incluye cualquier intervención que tenga como\nfinalidad mantener el inmueble en las debidas condiciones de\nhabitabilidad, corrigiendo deficiencias constructivas y de materiales en\npisos, paredes, acabados, cerramientos, mobiliario (sanitario y cocina),\nA Locativo\ny en redes eléctricas, gas y/o hidrosanitarias, sin afectar la estructura\nportante, ni las características funcionales, formales y/o volumétricas\nde la vivienda. Además, se incluyen las 10decuaciónes que permitan el\nuso pleno de los espacios a personas con necesidades especiales de\naccesibilidad.\nVivienda que requiere intervención que provisione y/o mejore el acceso\na agua y saneamiento básico que permita mejorar las redes y\nconexiones intradomiciliarias, almacenamiento y/o recolección de aguas\nServicios lluvias, áreas de aseo, disposición, sustitución y/o actualización de\nB\npúblicos aparatos sanitarios y otros asociados a la provisión de servicios\npúblicos, así como las mejoras que permitan un uso eficiente de\nrecursos o la instalación de esquemas no convencionales. Estas\nintervenciones no requerirán licenciamiento.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 10 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nAdicional a lo anterior, para determinar la elegibilidad y elección de los beneficiarios\ndentro de la ciudad de Bogotá D.C.−siguiendo el marco de elegibilidad aplicable\ndurante el ciclo de vida del Proyecto de Vivienda Resiliente e Incluyente en Colombia\n(BIRF 9246-CO)− se deberá considerar variables como: (a) vulnerabilidad del hogar;\n(b) vulnerabilidad de la vivienda; y (c) concentración de migrantes de Venezuela.\nEspecíficamente:\nA nivel de beneficiario:\n• Los criterios de elegibilidad se centran en: (a) familias de bajos ingresos; (b)\nvíctimas de desplazamiento forzado; (c) víctimas del conflicto armado en\nColombia; (d) hogares con malas condiciones habitacionales; © hogares con\njefas de familia; (f) hogares afectados por fenómenos climáticos y sísmicos\npero no ubicados en áreas de alto riesgo donde estos no pueden mitigarse;\n(g) hogares con miembros familiares en condición de discapacidad; (h)\nhogares con miembros familiares identificados como afrodescendientes; (i)\nfamilias migrantes venezolanas con sitio propio; (j) hogares con personas\nmayores; y (k) hogares receptores.\n• Adicionalmente, se priorizará a “las personas adultas mayores, mujeres\ncabeza de hogar pertenecientes a los estratos socioeconómicos más bajos,\ntrabajadoras del sector informal, así como a madres comunitarias y madres\nsustitutas. Esta priorización reconoce las prácticas culturales de los hogares\ny las condiciones estructurales que afectan de manera desproporcionada a\nciertos grupos poblacionales, especialmente en lo relacionado con el trabajo\ndoméstico y de cuidado no remunerado” (Manual Operativo Programa\nMejoramiento de Vivienda, pág. 12).\n• En armonía con el enfoque diferencial, interseccional y territorial consagrado\nen el Manual Operativo de Mejoramientos (Resolución 466 de 2025) y en el\nDecreto 0413 de 2025, se incorporan como grupos prioritarios adicionales:\ni) Hogares pertenecientes a comunidades campesinas, pueblos indígenas y\ncomunidades negras, afrocolombianas, raizales y palenqueras; ii) Personas\ncon identidades de género diversas, en particular personas trans y no\nbinarias; y iii) Hogares con presencia de víctimas de violencia basada en\ngénero, desplazamiento o discriminación estructural.\nA nivel de unidad habitacional:\n• Los criterios de elegibilidad se enfocan en: (a) ubicación, es decir, unidades\nque no se encuentren en zonas no aptas para desarrollo habitacional\nresidencial según los términos definidos en los POT VIGENTE según aplique\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 11 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nen cada territorio; (b) valor de las unidades; (c) tenencia legal; y (d)\ncumplimiento de las normas básicas de vivienda.\nVariable Subsidio de Mejoramiento de Vivienda\nIdentidad Colombianos con cualquier documento de identidad.\nIngreso Hasta de 4 SMLMV\nNo haber recibido ningún tipo de Subsidio Familiar de\nVivienda de forma previa (teniendo en cuenta las\nApoyo previo\nexcepciones planteadas por el Art. 8º de la Ley 2079 de\n2021).\nNo en (i) áreas de alto riesgo no mitigables; (ii) áreas\nambientalmente protegidas; (iii) áreas sin acceso a\nLocalización servicios públicos y sin carreteras y otra infraestructura\nbásica que son atendidos por otros Programas\ngubernamentales.\nNo haber recibido ningún tipo de Subsidio Familiar de\nVivienda de forma previa (teniendo en cuenta las\nApoyo Previo\nexcepciones planteadas por el Art. 8º de la Ley 2079 de\n2021).\nValor Inferior a 150 SMMLV aplicable a Bogotá D.C. D.C.\nTenencia legal Ocupante legal, propietario o poseedor\nCondiciones de la Vivienda Estar en Déficit Cualitativo\n6. FINANCIACIÓN DEL PROGRAMA\nPara efectos de la presente convocatoria, la financiación de los mejoramientos de\nvivienda se realizará a través del Fondo Nacional de Vivienda – FONVIVIENDA,\nmediante recursos del Proyecto de Vivienda Resiliente e Incluyente en Colombia (BIRF\n9246-CO) con cargo al proyecto de inversión del SUBSIDIO FAMILIAR DE VIVIENDA,\nidentificado con la ficha BPIN No. 2018011001151, de conformidad con la\ndisponibilidad de recursos en la apropiación de la vigencia 2025.\nDe acuerdo con los valores del Subsidio Familiar de Vivienda (SFV) establecidos en el\nDecreto 0413 de 2025, que modificó el Decreto 1077 de 2015, estos rangos\ncorresponden a los topes máximos asignables con cargo a los recursos del\nPresupuesto General de la Nación, de la Banca Multilateral, de la Cooperación\nInternacional u otras fuentes de financiamiento.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 12 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nEl valor del SFV en la modalidad de mejoramiento, que se asigne por parte de\nFONVIVIENDA, dependerá de la categoría de intervención técnica y del tipo de zona\n(para el caso de la presente convocatoria: urbana).\nConforme a lo dispuesto en el nuevo decreto reglamentario del programa, los recursos\npermitirán la ejecución de hasta 18 SMLMV3 para mejoramientos de vivienda en\nzona urbana, para intervenciones de tipo Locativo, las cuales también podrán incluir\nla intervención en Servicios Públicos.\nEstos montos corresponden a los topes máximos del valor total del subsidio y deberán\nreflejarse en el presupuesto y proyecto arquitectónico elaborado para cada caso. En\nningún caso el valor asignado podrá ser superior al tope máximo estipulado por\ncategoría, sin perjuicio del reconocimiento del incremento por transporte en zonas\nrurales de difícil acceso, el cual será adicional al subsidio básico y deberá justificarse\ndebidamente con soporte técnico.\nDel total de hasta 18 SMMLV destinados al mejoramiento de vivienda en zona urbana,\npodrá contemplarse dentro de dicho recurso la implementación de\nsoluciones relacionadas con el manejo sostenible del agua, como sistemas\nde captación y aprovechamiento de aguas lluvias.\nNota 1: “Hasta” significa que es un tope máximo. El valor final por hogar se define\ncon base en el proyecto arquitectónico y presupuesto aprobados.\nNota 2: Tener en cuenta que el valor del Subsidio Familiar de Vivienda que sea\ninformado a través de la resolución de asignación de cupos y la asignación de Subsidio\nFamiliar De Vivienda, no tendrá indexaciones ni aumentos por variaciones del SMMLV\npor cambio de la anualidad, debido a que los recursos de la presente convocatoria\nson vigencia 2025, por lo cual, las intervenciones y los presupuestos propuestos\ndeberán ajustarse a la disponibilidad presupuestal mencionada.\nLos interesados que participen en la presente convocatoria deben contar con\nrespaldo financiero suficiente para ejecutar los mejoramientos.\nExcepción (solo Modalidad I – Gestión Social): De manera excepcional, y solo\nen Modalidad I, se podrá autorizar un pago parcial de hasta el 20% del valor\ndel subsidio, siempre que:\n• Exista aprobación del hogar beneficiario y del Supervisor(a)/Interventoría, y\n3 SMMLV = salario mínimo mensual legal vigente de la vigencia 2025, el cual, para efectos de esta\nconvocatoria, será el tomado como base para el cálculo del valor del subsidio.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 13 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n• Se entreguen los siguientes productos mínimos:\n− Proyecto arquitectónico del mejoramiento, incluyendo planos,\npresupuesto y cronograma, avalado por el hogar beneficiario, el gestor\ny el supervisor\n− Evidencia de existencia de materiales, soportada con facturas\nlegalmente emitidas por el proveedor\n− Evidencia de la socialización comunitaria de cómo se desarrollarán todas\nlas etapas del proyecto\n− Contrato suscrito entre gestor social y beneficiario del subsidio\n− Póliza que ampare los riesgos asociados a la ejecución del proyecto\nEl pago final, el 80% se desembolsará contra la emisión del Certificado de Existencia\ny Habitabilidad del Mejoramiento.\nNota 3: El pago parcial no sustituye los requisitos para la legalización del subsidio ni\nexime al gestor del cumplimiento integral de las obligaciones técnicas, sociales,\njurídicas y financieras previstas en el Manual Operativo y en esta resolución.\nNota 4: Se debe tener presente que la potestad de implementación de recolección\nde aguas lluvias deberá ser concertada con el hogar donde se implementa el sistema,\nal igual que las dimensiones de los elementos requeridos para el uso de las personas\nque conforman dicho hogar según los parámetros establecidos en el anexo técnico.\n7. ETAPAS DEL PROCESO OPERATIVO\nAsí las cosas, se define que, la presente convocatoria, de acuerdo con lo establecido\nen el Manual Operativo del Programa de Mejoramiento de Vivienda, aprobado\nmediante la Resolución 0466 del 22 de julio de 2025, el cual señala las etapas del\nproceso operativo del programa: Alistamiento, Autorización y disponibilidad de cupos,\nAsignación de Subsidios, Pre-construcción, Ejecución y Cierre.\nEtapa 1. Alistamiento:\nEsta etapa corresponde a la fase inicial del proceso, en la cual se definen los\nmecanismos de acceso al Programa de Mejoramiento de Vivienda, se estructuran los\nInstrumentos jurídicos que habilitan su implementación, y se seleccionan los gestores\no ejecutores quienes al cumplir los requisitos establecidos en la presente convocatoria\nserán los encargados de llevar a cabo los proyectos. Durante esta etapa también se\nrecopilan y analizan los listados de hogares potenciales (caracterización social),\ndiagnósticos técnicos (fichas técnicas), certificaciones de viabilidad o ambientales\nsegún corresponda y la documentación de los posibles gestores. Todo esto permite\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 14 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nque, una vez finalizada la etapa, se puedan habilitar hogares y asignar subsidios, lo\nque mejora la eficiencia operativa del Programa.\nFinalizada esta etapa, se habilitan los hogares y se pueden asignar subsidios, lo cual\nmejora significativamente la eficiencia del Programa.\nEtapa 2. Autorización y disponibilidad de cupos:\nUna vez las iniciativas hayan sido evaluadas y declaradas viables, Fonvivienda\nprocederá con la formalización de la asignación de cupos de subsidio en cada\nproyecto.\nUna vez sean asignados los cupos, los maestros de obra encargados de la ejecución\nde los mejoramientos recibirán por parte del MVCT la guía metodológica para la\nimplementación de los aspectos ambientales, sociales y de seguridad y salud en el\ntrabajo para proyectos financiados con recursos del Banco Mundial, los cuales deberán\nser implementados en cumplimiento de los compromisos asumidos en la carta de\nmanifestación de interés firmada en la etapa de alistamiento.\nEtapa 3. Asignación del Subsidio:\nEsta etapa comprende el proceso mediante el cual los hogares que fueron validados\ncomo elegibles en la Etapa 1 y respecto de los cuales surtieron el proceso de la Etapa\n2, pueden ser postulados formalmente al Subsidio Familiar de Vivienda (SFV) en la\nmodalidad de mejoramiento. A partir de la información registrada, y una vez\nverificada su integridad y cumplimiento, se avanzará con la habilitación y posterior\nasignación del subsidio a los hogares beneficiarios por parte de Fonvivienda.\nEtapa 4. Pre-construcción:\nLa etapa de pre-construcción comprende el conjunto de actividades previas al inicio\nformal de las obras de mejoramiento de vivienda. Su objetivo es garantizar que todas\nlas condiciones técnicas, sociales, jurídicas y financieras estén debidamente\nverificadas, y que los hogares beneficiarios comprendan y se comprometan\nactivamente con el desarrollo del proyecto. Esta etapa es fundamental para asegurar\nque la ejecución se realice con calidad, pertinencia territorial y transparencia.\nEtapa 5. Ejecución:\nComprende el desarrollo de las obras de mejoramiento por parte del ejecutor, bajo el\nseguimiento técnico, jurídico y social correspondiente. Esta etapa garantiza que las\nintervenciones se realicen conforme a los lineamientos establecidos y culmina con la\nentrega formal de las mejoras a cada hogar beneficiario.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 15 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nEtapa 6. Cierre:\nMarca la finalización del proceso de mejoramiento de vivienda, consolidando los\nresultados técnicos, administrativos y financieros de cada proyecto.\n8. REQUISITOS MÍNIMOS DE PARTICIPACIÓN\nLos interesados deberán demostrar su idoneidad técnica, jurídica, administrativa y\nfinanciera para la implementación de proyectos de mejoramiento de vivienda bajo la\nModalidad I – Gestión Social.\nLos interesados que participen en la presente convocatoria deberán cumplir con\nsiguientes requisitos mínimos:\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\n1. Copia del documento de identificación de la persona natural o del\nrepresentante legal de la persona jurídica.\n2. Registro Único Tributario – RUT. Se debe acreditar que, en la\nsección de Actividades Económicas (principal o secundarias),\nfigura al menos uno de los siguientes códigos CIIU relacionados\ncon la construcción:\n4521- Construcción de edificaciones para uso residencial.\n4111 – Construcción de edificios residenciales.\n4530 – Construcción de obras de ingeniería civil.\n4290 – Construcción de otras obras de ingeniería civil.\n4390 – Otras actividades especializadas para la construcción de\nMaestros de obra edificios y obras de ingeniería civil.\n4330 – Terminación y acabado de edificios y obras de ingeniería\ncivil\n7111 – Actividades de arquitectura.\n7112 – Actividades de ingeniería y otras actividades conexas de\nconsultoría técnica.\n3. Aportar el Certificado de Antecedentes Disciplinarios vigente de la\npersona natural o de la persona jurídica y su representante legal,\ndescargado de www.procuraduria.gov.co.\n4. Aportar el Certificado de Antecedentes Fiscales vigente de la\npersona natural o de la persona jurídica y su representante legal,\ndescargado de www.contraloria.gov.co.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 16 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\n5. Aportar los antecedentes judiciales de la persona natural o del\nrepresentante legal de la persona jurídica, descargado de\nwww.policia.gov.co.\n6. Aportar certificado de las Medidas Correctivas de la Policía\nNacional de la persona natural o del representante legal de la\npersona jurídica, descargado de www.srvcnpc.policia.gov.co.\nCriterios adicionales por tener en cuenta:\na. Se verificará en el RUT que se encuentre reportada la ubicación en la\nciudad de Bogotá D.C.\nb. Presentar aval expedido por, al menos, una instancia de\nrepresentación comunitaria o sectorial reconocida legalmente, tales\ncomo: Junta de Acción Comunal debidamente registrada conforme a\nla normativa vigente, cabildos indígenas reconocidos por el Ministerio\ndel Interior, mesas de participación formalmente constituidas por la\nautoridad competente, o federaciones departamentales o nacionales\ndel sector de la construcción con personería jurídica vigente. El aval\ndeberá expedirse en formato escrito, firmado por el representante\nlegal de la organización, e indicar el respaldo a la postulación de la\niniciativa, la identificación del postulante y la vigencia del documento.\nc. Aportar certificación expedida por el Servicio Nacional de Aprendizaje\n– SENA o por la entidad evaluadora de competencias laborales\nautorizada por dicho organismo, que acredite, como mínimo, la\ncertificación vigente en competencias laborales en el área de\nconstrucción, o título de técnico o tecnólogo en construcción o en\náreas afines al objeto de la convocatoria, conforme a lo previsto en\nlas normas que regulan el Sistema Nacional de Formación para el\nTrabajo.\nDocumentos soporte: Carta de aval firmada, acta de asamblea u\noficio de respaldo de autoridad comunitaria (se deberá anexar la\ndocumentación que acredite la existencia de la organización,\ncertificado de existencia y representación legal y RUT que demuestre\nla antigüedad territorial de dos (2) años en el municipio donde se\npresenta la iniciativa o el aval que emitan las federaciones\ndepartamentales o nacional de Constructores.\nAportar certificaciones dentro de los últimos cinco (5) años que\ndemuestren experiencia en el desarrollo de mínimo 50\nproyectos (unidades habitacionales) de construcción,\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 17 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\nadecuación, remodelación y/o mejoramientos de vivienda urbano y/o\nrural.\n9. CONDICIONES COMUNES PARA PARTICIPAR EN LA CONVOCATORIA –\nMODALIDAD I – GESTIÓN SOCIAL\nLos interesados en participar en la presente convocatoria que, a la fecha de\npublicación de esta convocatoria, cuenten con resolución de asignación de cupos del\nPrograma de Mejoramiento de Vivienda del Ministerio de Vivienda, Ciudad y Territorio,\ndeberán cumplir con las siguientes condiciones adicionales:\n• Haber terminado la ejecución de al menos el 50% de los cupos\nasignados, contra certificado de existencia y habitabilidad.\nVerificación:\nEl MVCT realizará la verificación mediante el cruce de información con la base de\ndatos institucional del Programa, reportes del interventor, informes del supervisor o\nactas de seguimiento de convocatorias previas. El corte de revisión será la fecha de\napertura de la presente convocatoria.\n10. CRONOGRAMA Y ACTIVIDADES DEL PROCESO DE\nCONVOCATORIA\nEl cronograma establecido para desarrollo de la presente convocatoria es el siguiente:\nEtapa Responsable Fechas estimadas\nPublicación convocatoria FONVIVIENDA 9-10-2025\nApertura curso de formación: “Mejoramiento de\nvivienda con dignidad cumplimos” FONVIVIENDA 9-10-2025\nLink: https://capacitacion.minvivienda.gov.co/\nCOMUNIDADES\nPresentación propuesta, documentos requisitos Desde el\nORGANIZADAS Y\netapa de alistamiento. Link: 10-10-2025 hasta el\nEJECUTORES /\nhttps://convocatoriamejoramientodevivienda2025 10-11-2025\nGESTORES\nDesde el 11-11-2025\nVerificación de requisitos, evaluación MVCT - FONVIVIENDA\nhasta 2–12-2025\nPublicación Informe de evaluación de propuestas FONVIVIENDA 5-12-2025\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 18 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nEtapa Responsable Fechas estimadas\nCOMUNIDADES\nDesde el\nORGANIZADAS Y\nEtapa de Subsanaciones 9-12-2025 hasta\nEJECUTORES /\n15-12-2025\nGESTORES\nExpedición de Resolución de autorización y\ndisponibilidad de cupos para la ejecución del FONVIVIENDA 26-12-2025\nmejoramiento\nExpedición de Resolución de asignación de\nFONVIVIENDA 29-12-2025\nsubsidios\n*Se debe dar cumplimiento a los plazos establecidos para la etapa de alistamiento\nconforme al siguiente cuadro de consideración de incumplimiento.\nPlazos de cumplimiento por fases:\nLas comunidades organizadas y los gestores/ejecutores aliados deberán cumplir con\nlos tiempos establecidos en la ruta operativa, así como las seis (6) etapas del\nPrograma de Mejoramiento de Vivienda.\nSe considerará incumplimiento cuando:\nLímite Máximo (días Causal de retiro\nEtapa Hito\ncalendario) si…\nEl gestor no\nentregue, dentro\nde los plazos\nPresentación de propuestas establecidos, la\nAlistamiento ante el MVCT por parte de los hasta 30 días calendario totalidad de los\ninteresados. documentos\nrequeridos en la\netapa de\nalistamiento.\nhasta 30 días calendario\nActividades previas al inicio\nEl gestor no\nformal de las obras de Luego de la presentación\nelabora y entrega\nmejoramiento de vivienda, adecuada de la etapa de\nel proyecto\nselección de Supervisor o pre-construcción el\narquitectónico y/o\nInterventor. supervisor tendrá 5 días\nPreconstrucción las demás\na. Socialización a los hogares hábiles para revisar y emitir\nactividades\nbeneficiarios. sus observaciones o la\nprevistas de la\nb. Levantamiento aprobación. Si el gestor\netapa dentro del\nesquemático de la debe subsanar, tendrá 5\nplazo definido.\nvivienda. días adicionales para\nentregar al supervisor la\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 19 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nLímite Máximo (días Causal de retiro\nEtapa Hito\ncalendario) si…\nc. Elaboración del detalle subsanación completa. Si no\narquitectónico del área a obtiene la aprobación del\nintervenir. supervisor, se procederá con\nd. Actualización de la la perdida de cupos.\nCaracterización social del\nhogar y/o núcleos\nfamiliares.\ne. Elaboración del Listado de\ninsumos.\nf. Elaboración del\nPresupuesto detallado de\nobra por vivienda.\ng. Elaboración del\ncronograma de obra).\nDe no obtenerse\nRegla de una sola ronda aprobación con esa\n• La única subsanación,\nsupervisión/interventoría se aplicará la\nemitirá por única vez un pérdida de los\nreporte de observaciones cupos asignados.\ndentro de los siguientes 2\ndías calendario. Excepción: solo\nControl de revisión y ajustes\n• El gestor contará con un fuerza mayor\n(por la\núnico término, debidamente\nsupervisión/interventoría).\nimprorrogable, de 5 días acreditada, la\ncalendario para ajustar Entidad podrá\nintegralmente. prorrogar una (1)\nvez hasta por 2\nNo se admitirán días, mediante\nobservaciones adicionales ni reporte por parte\najustes parciales o de la supervisión/o\nescalonadas. interventoría\nAprobado el\nproyecto\narquitectónico y\n• 45 días: proyectos hasta\ndemás actividades\n50 cupos urbanos.\nde pre-\nDesarrollo de las obras de • 60 días: proyectos hasta\nconstrucción, el\nEjecución mejoramiento por parte del 50 cupos. Rurales.\ngestor no inicie o\nejecutor, • 2 meses y 15 días (75\nno ejecute las\ndías): proyectos de 51 a\nobras en los\n1 00 cupos.\ntiempos\nestablecidos en la\netapa de ejecución.\nNota: Los plazos establecidos en el presente cronograma constituyen tiempos\nmáximos de referencia. En casos excepcionales, debidamente justificados y\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 20 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\ndocumentados, el Ministerio de Vivienda, Ciudad y Territorio o Fonvivienda podrán\nautorizar prórrogas o ajustes, considerando factores como: condiciones climáticas\nextremas, restricciones de orden público, afectaciones logísticas por vías de acceso,\ndisponibilidad de insumos, circunstancias sanitarias o cualquier otra circunstancia de\nfuerza mayor o caso fortuito que afecte la ejecución debidamente soportados. La\naprobación de dichos ajustes deberá quedar formalizada mediante comunicación\nantes del vencimiento del plazo inicialmente asignado, la cual deberá acompañarse\nde los soportes o evidencias que respalde la causal alegada (informes técnicos, actas\noficiales, registros fotográficos, boletines, etc.).\nAdicionalmente, debe anexarse a la solicitud, el concepto de la supervisión sobre la\npertinencia del ajuste y posteriormente esperar la autorización formal mediante\ncomunicación la prórroga o ajuste aprobado se integrará al cronograma del proyecto\ny será de obligatorio cumplimiento para todas las partes.\nAdemás de los límites de tiempo, porcentajes de medición e indicadores, el MVCT y\nFONVIVIENDA podrán proceder al retiro de cupos si las comunidades organizadas\nincurren en:\n• Incumplimiento de lineamientos técnicos o ambientales\n• Retrasos atribuibles a negligencia o falta de capacidad operativa\n• Reportes negativos reiterados por parte de la supervisión encargada\n11. PRESENTACIÓN DE PROPUESTAS - REQUISITOS TÉCNICOS PARA LA\nCONVOCATORIA\nLos interesados deberán presentar su propuesta completa cumpliendo hasta el plazo\nmáximo establecido según el número de cupos al que se presente en la plataforma\noperativa que será habilitada por Fonvivienda y publicada en el micrositio web del\nMinisterio de Vivienda, Ciudad y Territorio\nhttps://subsidiosfonvivienda.minvivienda.gov.co/alistamiento/mejoramiento/convoc\natoriasabiertas\nLa presentación de la propuesta implica la aceptación y conocimiento del proceso de\nrevisión de MVCT, por parte de los interesados y de todas las condiciones y requisitos\nestablecidos (técnicos, administrativos, financieros, ambientales, sociales y de SST)\nen el presente documento y en las modificaciones que se realicen al mismo mediante\nadenda.\nSe deberá contar con el certificado del curso Mejoramiento de Vivienda con Dignidad\nCumplimos para poder registrarse a la presentación de la propuesta en la plataforma\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 21 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\noperativa4. Ir al Link curso de formación:\nhttps://capacitacionqa.minvivienda.gov.co/login/index.php.\nLa presentación de la propuesta deberá contener:\n• Requisitos mínimos de participación según la Modalidad I – Gestión Social\n• Requisitos mínimos Técnicos para la convocatoria - Etapa de Alistamiento\n• Asignación Preferente (entrega voluntaria).\nNota 1: Gestores comunitarios que ya cuenten con resolución de asignación de cupos\ndeberán cumplir lo estipulado en numeral 08. CONDICIONES GENERALES PARA\nPARTICIPAR EN LA CONVOCATORIA – MODALIDAD I – GESTIÓN SOCIAL del\npresente documento.\nNota 2: Los interesados en la presente convocatoria, al manifestar su participación,\naceptan y se comprometen a dar cumplimiento a los requisitos ambientales, sociales\ny de SST establecidos en el Marco de Gestión Ambiental y Social (MGAS), el cual\nes aplicable (sin excepción, a las iniciativas respaldadas mediante el financiamiento\ndel Banco Mundial. Para el Proyecto de Vivienda Resiliente e Incluyente en Colombia\n(BIRF 9246-CO), las disposiciones aplicables se encuentran detalladas en los\ndocumentos del ANEXO 4 – “Caja de Herramientas”.\nUna vez surtido el proceso de evaluación de la convocatoria y posterior asignación de\ncupos, las comunidades organizadas y ejecutores habilitados deberán participar en la\ncapacitación específica para la implementación del MGAS aplicable al desarrollo del\nPrograma de Mejoramiento de Vivienda en el marco del Decreto 0413 de 2025.\n12. REQUISITOS MÍNIMOS TÉCNICOS PARA LA CONVOCATORIA- ETAPA DE\nALISTAMIENTO\nLos interesados en aplicar al programa deberán presentar su propuesta ante el\nMinisterio de Vivienda, Ciudad y Territorio (MVCT), cumpliendo los términos\nestablecidos para cada caso. Las propuestas deben incluir como mínimo:\n• Carta de intención, donde se exprese la necesidad de mejoramientos en un\nterritorio específico (localidad de Ciudad Bolívar), la población objetivo, las\ncapacidades de ejecución, las fuentes de financiación cuando aplique, acta de\nconcertación con la comunidad, debidamente firmada.\n4 Instructivo y registro: https://minviviendagovco-\nmy.sharepoint.com/:b:/g/personal/jfgutierrezl_minvivienda_gov_co/Ee1IIQXtn7xFo5wtUlOaPZkB3a1k\nxA2r3TATxOHTJ4PqfQ?e=Se2wvE\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 22 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nEn este documento, las comunidades organizadas y ejecutores aceptan de\nmanera expresa los compromisos ambientales, sociales, de seguridad y salud\nen el trabajo que rigen la operación del Proyecto de Vivienda Resiliente e\nIncluyente en Colombia (BIRF 9246-CO).\n• Relación de los potenciales beneficiarios del subsidio, indicando si se\npostulan bajo la calidad de propietario o poseedor, con número de\nidentificación, relación de los miembros del núcleo familiar con número de\nidentificación y documentos de identidad soporte (ANEXO 4 – “Caja de\nHerramientas”). Se precisa que el interesado debe presentar la totalidad de\nhogares de conformidad con los cupos dispuestos para el municipio, más un\n30% adicional. Se evaluará a los hogares.\n• Diagnóstico Técnico, presentación de ficha Técnica, identificando carencias\ny definiendo el tipo de intervención (ANEXO 4 – “Caja de Herramientas”),\ndebidamente firmado por el profesional. Se precisa que el interesado debe\npresentar la totalidad de diagnósticos de conformidad con los cupos dispuestos\npara el municipio más un 30% adicional.\n• Plano de ubicación de los potenciales beneficiarios.\n• Caracterización social del Hogar y /o núcleos familiares, que contenga\ncomo mínimo el número de personas que conforman el hogar, sexo, edades y\nciclo de vida, nivel educativo, ocupación, información Sisbén, principal fuente\nde ingresos y pertenencia a población diferencial (personas con discapacidad,\nPoblaciones Étnicas “Indígenas, o Negros, Afrocolombianos, Raizales,\nPalenqueros, y RROM” madres mujeres cabeza de hogar familia, madres\ncomunitarias, madres sustitutas, población campesina, personas víctimas del\nconflicto armado, personas de los sectores LGBTIQ “Personas trans”, red de\napoyo para situaciones excepcionales, posibles afectaciones en las condiciones\nde habitabilidad de la vivienda y/o a medios de subsistencia (como negocios o\nemprendimientos que funcionen en el hogar) y el funcionamiento de hogares\ncomunitarios, casas de acogida, hogares infantiles, centros de desarrollo\ninfantil u hogares de paso en las viviendas postuladas, entre otros. Esta\ncaracterización deberá permitir identificar condiciones de vulnerabilidad de los\nhogares, así como los riesgos sociales que deben ser considerados en el diseño\ny ejecución de los proyectos (ANEXO 4 – “Caja de Herramientas”),\ndebidamente firmado por el hogar y el profesional. Se precisa que el interesado\ndebe presentar la totalidad de hogares de conformidad con los cupos dispuestos\npara el municipio más un 30% adicional.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 23 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n• Documento que acredita la propiedad o posesión de la vivienda. Para el\ncaso de propietarios solo se deberá indicar el Número de Matrícula Inmobiliaria\nde la vivienda en el formato de caracterización social. Para el caso de\nposeedores autodeclaración de sana y pacifica posesión (ANEXO 4 – “Caja de\nHerramientas”).\n• Certificado de viabilidad técnica o ambiental expedido por la Secretaría\nde Planeación o por la entidad que este a cargo del cumplimiento del Plan de\nOrdenamiento Territorial de la localidad donde se desarrolle la intervención,\nindicando que la vivienda se encuentra ubicada en un barrio en suelo urbano o\nrural dependiendo del caso y que NO se encuentra ubicada en Zonas de Alto\nRiesgo o con amenazas de desastres naturales o en zonas de protección de\nrecursos naturales; o en zonas de reserva de obra pública o de infraestructura\nbásica del nivel nacional, regional o municipal.\n• Certificado de curso mejoramiento de vivienda Con Dignidad\nCumplimos. El interesado deberá presentar el certificado de formación emitido\npor el Ministerio de Vivienda, Ciudad y Territorio (MVCT), que acredita su\nparticipación y conocimiento sobre el proceso del Programa de Mejoramiento\nde Vivienda. Para obtener este certificado, la persona deberá ingresar a la\nplataforma del MVCT, realizar el proceso de inscripción y completar\nsatisfactoriamente el curso virtual disponible. Una vez finalizado el curso, el\nsistema generará el certificado correspondiente, el cual deberá ser anexado\ncomo parte del cumplimiento de este requisito. Link curso de formación:\nhttps://capacitacionqa.minvivienda.gov.co/login/index.php. Cualquier\ninquietud podrá contactarse a: convocatoriamejo2025@minvivienda.gov.co\n• Documento expedido por autoridad o profesional competente que indique el\navalúo de la vivienda el cual no podrá superar el límite establecido en las\nnormas que regulen la materia para la vivienda de interés social.\n• Relación de documentos y soportes requeridos, conforme a los\nlineamientos y formatos definidos por el MVCT. El cumplimiento de los\nrequisitos será condición para avanzar a la etapa de evaluación.\n• Compromiso de uso de cuenta bancaria exclusiva.\nNota. En todo caso el gestor, deberá trascribir la información en la plataforma\noperativa del MVCT, los datos del diagnóstico técnico y caracterización social y\nadjuntar los documentos requeridos.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 24 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nRequisitos generales de los hogares potencialmente beneficiarios, los\nsiguientes:\n• Contar con documento de identidad vigente, del propietario o poseedor y\ndocumento de identidad de los miembros del núcleo familiar.\n• No haber sido beneficiario de un Subsidio Familiar de Vivienda (SFV) (salvo\nexcepciones)\n• No ser propietario de otra vivienda en el país (salvo excepciones)\n• Ser Propietario o poseedor de la vivienda a intervenir, para lo cual deberán\ncumplir como mínimo:\na. En caso de ser propietarios: Indicar número de matrícula inmobiliaria\ny Fonvivienda hará la validación a través de la Ventanilla Única de\nRegistro -VUR.\nb. En caso de ser poseedores: Declaración juramentada de sana posesión\nen donde se indique que se ha ejercido la posesión regular del bien\ninmueble de manera quieta, pública, pacifica e ininterrumpida por un\ntérmino mínimo de cinco (5) años, y que respecto del bien inmueble no\nestá en curso proceso reivindicatorio, para predios privados o territorios\ncolectivos, según aplique.\n• Contar con una clasificación de SISBEN IV entre los grupos, A, B y C, con\nexcepción de las comunidades étnicas que como alternativa deben estar\nreconocidos por el Ministerio del Interior lo cual deberá ser debidamente\nsoportado.\n• Que el predio donde se localiza la vivienda a intervenir, cuente con disponibilidad\nde servicios públicos en la zona urbana y acceso a una fuente de agua apta para\nel consumo humano; que tenga acceso a sistemas formales o alternativos de\nabastecimiento de agua y de disposición de aguas servidas o a la posibilidad de\nconstruir un sistema séptico; que no se encuentre en zonas de protección\nambiental, alto riesgo no mitigable ni reservas para obras públicas, espacio\npúblico o infraestructuras básicas del nivel nacional, regional o distrital y que,\nde acuerdo con el Plan de ordenamiento territorial (POT) vigente, el suelo en el\nque se ubique la vivienda sea apto para uso habitacional.\n• Los Ingresos del hogar no sean superiores a cuatro (4) salarios mínimos legales\nvigentes.\nObligaciones del hogar:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 25 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nEl beneficiario estará obligado, a:\n• Permitir el ingreso del equipo técnico y social a la vivienda para las visitas y\nactividades requeridas en la etapa de ejecución de las obras.\n• Entregar información veraz y completa en los procesos de ejecución y\nseguimiento.\n• Hacer uso responsable del Mecanismo de Atención de Quejas y Reclamos\n(MAQR) para reportar inquietudes, inconformidades o situaciones especiales,\nevitando canales no oficiales.\n• Brindar un trato digno y respetuoso al personal de la entidad ejecutora,\nsupervisión y demás actores del programa incluido al personal del Ministerio de\nVivienda Ciudad y Territorio.\n• Participar en las actividades de asistencia técnica, social y comunitaria\npromovidas por el programa.\n• No modificar ni exigir cambios en las obras, materiales o diseños definidos en el\nproyecto.\n• Garantizar condiciones mínimas de seguridad y permanencia en la vivienda\ndurante la ejecución de todo el personal que hace parte del programa.\n• Mantener alejados a niños, niñas, adultos mayores y personas con discapacidad\nde las áreas en intervención para evitar incidentes.\n• Reportar de manera inmediata cualquier situación de riesgo (actos de violencia,\ndiscriminación y violencia basada en género, explotación sexual, abuso sexual y\notros que afecten la seguridad o la integridad del hogar beneficiario o su entorno)\naccidente, condición insegura o incidente ambiental que se presente durante la\nejecución de las actividades.\n• Facilitar la gestión adecuada de los residuos generados en la vivienda durante la\nejecución de la obra, evitando su disposición inadecuada.\n• Contribuir al uso responsable del agua y de la energía durante el tiempo que\nduren las intervenciones.\n• Hacer un uso adecuado de las mejoras recibidas y mantenerlas en buen estado.\n• Reconocer que el subsidio se otorga en especie (materiales ejecutados en la\nvivienda, mano de obra e intervención) y no en dinero, ni entrega de material.\n• Comprender que la continuidad del beneficio depende del cumplimiento de los\nrequisitos del programa.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 26 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n• Asumir las consecuencias del incumplimiento, incluida la posible exclusión del\nprograma\nUna vez emitida la resolución de autorización y disponibilidad de cupos para la\nejecución del mejoramiento con los gestores o ejecutores que cumplieron los\nrequisitos establecidos en la presente convocatoria, estos avanzaran con las\nsiguientes etapas de esta.\nNota: El proceso de implementación del programa se podrá consultar en la Resolución\n466 de 2025 que adopta el Manual Operativo del Programa de Mejoramiento de\nVivienda (ANEXO 4 – “Caja de Herramientas”).\n13. EVALUACIÓN DE LAS PROPUESTAS\nEl Ministerio de Vivienda evalúa las propuestas presentadas por organizaciones\nsociales o gestores en el marco de las convocatorias públicas. La evaluación\ncomprende la revisión del cumplimiento de los requisitos técnicos, jurídicos y\nfinancieros, de acuerdo con los criterios establecidos en la convocatoria:\nVerificación en bases de datos oficiales:\nSe comprueban condiciones habilitantes mediante cruces con entidades como:\n• Registraduría nacional del estado civil: validez del documento de identidad.\n• Base Nacional de Subsidios: no haber recibido subsidio familiar de vivienda con\nanterioridad, salvo excepciones\n• VUR (Super intendencia de notariado y registro): no ser propietario de otra\nvivienda.\n• IGAC o catastros: valor catastral dentro de tope VIS.\n• VUR para acreditar propiedad.\n• UARIV: Unidad para la Atención y Reparación Integral a las Víctimas\n• ICBF: Madres comunitarias\n• Min interior: Pertenencia étnica\nRevisión de documentos adicionales presentados:\nSe verifican documentos clave, entre ellos:\n• Carta de intención con justificación del proyecto y aceptación de compromisos.\n• Diagnóstico técnico y ficha de intervención.\n• Ubicación de viviendas en plano.\n• Caracterización social del hogar (número de personas, Sisbén, pertenencia a\npoblación diferencial, etc.) se evaluará los hogares postulados y hasta un 30%\nadicional.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 27 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n• Compromiso de uso de cuenta bancaria exclusiva.\n• Certificado de curso mejoramiento de vivienda Con Dignidad Cumplimos.\n• Documentación completa, según formatos y lineamientos MVCT.\n• En el marco de la presente convocatoria, los interesados deberán suscribir el\nAnexo 8: Declaración de Aceptación de las Normas Anticorrupción del\nBanco Mundial y su Régimen de Sanciones. Esta manifestación de\naceptación es fundamenta, por cuanto asegura que todas las organizaciones\nparticipantes se comprometen de manera expresa a actuar con transparencia,\nrectitud y legalidad en cada una de las etapas del proceso. La aceptación de\nestas normas no es solo un requisito formal del Proyecto vivienda Resiliente e\nIncluyente en Colombia, sino una garantía para las comunidades beneficiarias\nde que los recursos asignados serán administrados con integridad, evitando\ncualquier práctica indebida y fortaleciendo la confianza en la ejecución del\nprograma).\nNota: El MVCT puede requerir aclaraciones y/o correcciones, en la etapa de\nalistamiento, lo que incluye la validación de requisitos de los interesados como de los\nhogares potencialmente beneficiarios, los cuales deben ser atendidas dentro del plazo\nestablecido en el cronograma descrito en el numeral 12. Si no se responde en el plazo\nde manera correcta y completa, la propuesta será rechazada.\nEl MINISTERIO se reserva el derecho de verificar la información suministrada por los\nPROPONENTES. Si se advierten discrepancias entre lo informado y lo establecido, se\nrechazará la propuesta. Adicionalmente, serán rechazadas las propuestas por las\nsiguientes razones:\n(I) Por duplicidad de ofertas: si el interesado presenta dos o más ofertas, solo se\nevaluará la primera en radicarse y las demás serán rechazadas.\n(II) Por presentarse a un municipio y localidad diferente a donde reporta su\ndomicilio, será rechazado.\n(III) Violación a la Integridad y ética institucional: Serán excluidas organizaciones o\npersonas que:\n• Hayan sido sancionadas disciplinaria, fiscal o penalmente en los últimos\ncinco (5) años.\n• Estén vinculadas a procesos por malversación de fondos públicos,\ncorrupción o fraude contractual.\n• Tengan conflictos de interés evidentes o no hayan declarado relaciones con\nfuncionarios del MVCT, Fonvivienda o entes territoriales que comprometan\nla transparencia del proceso.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 28 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n(IV) Si del resultado de los procesos de validación de los requisitos habilitantes de\nlos hogares potencialmente beneficiarios en el marco del Programa de\nMejoramiento de Vivienda, el número de habilitados es menor al total de cupos\ndestinados para cada municipio.\nVerificación:\nMediante certificaciones expedidas por la Procuraduría, Contraloría, Policía Nacional y\nregistros públicos. Se exigirá certificación firmada bajo gravedad de juramento por\nparte del representante legal o persona natural interesada, junto con formato de\ndeclaración de conflictos de interés, RUP, Cámara de Comercio entre otros.\nUna vez las iniciativas hayan sido declaradas viables, Fonvivienda procederá, a través\nde acto administrativo, con la formalización de la asignación de cupos de subsidio en\ncada proyecto.\nCriterios de Desempate: En caso de que dos propuestas o más cumplan con los\nrequisitos establecidos en la presente convocatoria, se aplicarán los siguientes\ncriterios de desempate, así:\n• Criterio Poblacional:\nNo. Asignación preferente Puntaje Evidencia / Nota\nEnfoque diferencial (mujer o joven 18–28 años). El\npuntaje será otorgado siempre y cuando se acredite que su Adjuntar cédula de\n1 representante legal (en personas jurídicas) o la persona 10 quien acredita la\nnatural/maestro de obra (en personas naturales) sea mujer condición\no joven (18 a–28 años), según la modalidad aplicable.\nAdjuntar el certificado\nCondición de víctima del conflicto armado. El puntaje de Registro Único de\nserá otorgado siempre y cuando su representante legal (en Victimas (RUV)\n2 10\npersonas jurídicas) o la persona natural/maestro de obra vigente (estado\n(en personas naturales) acredite esta condición. “incluido” o el que\naplique)\nCondición de discapacidad. El puntaje será otorgado Adjuntar certificado\nsiempre y cuando su representante legal (en personas RLCPD o certificación\n3 10\njurídicas) o la persona natural/maestro de obra (en de EPS/médico\npersonas naturales) acredite esta condición. tratante vigente\nPersona mayor (60 años o más). El puntaje será\notorgado siempre y cuando su representante legal (en Adjuntar cédula que\n4 10\npersonas jurídicas) o la persona natural/maestro de obra acredite la edad\n(en personas naturales) acredite este requisito.\nTOTAL 40\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 29 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\n• Criterio Técnico - Modalidad I:\nCarta de aval firmada,\nSi demuestre antigüedad y arraigo territorial por un acta de asamblea u\n5 20\nperiodo igual o superior a seis (6) años. oficio de respaldo de\nautoridad comunitaria\nAdjuntar actas de\nSi demuestra experiencia en el desarrollo de proyectos de terminación o\nconstrucción, adecuación, remodelación y/o certificaciones de\n6 20\nmejoramientos de vivienda urbano y/o rural, con un satisfacción expedidas\nnúmero de soluciones habitacionales superior a 50. por la entidad\ncontratante\nSe asigna según fecha\n7 Orden de radicación en la plataforma. 20 y hora de radicación\nen el sistema oficial\nTOTAL 60\nNota: Los documentos que aporte el interesado relacionado con el presente numeral,\nson opcionales y no serán objeto de subsanación.\n14. NO RELACIÓN CONTRACTUAL ENTRE EL MINISTERIO DE VIVIENDA,\nCIUDAD Y TERRITORIO / FONVIVIENDA, LAS SOCIEDADES\nFIDUCIARIAS, LOS HOGARES Y LAS COMUNIDADES ORGANIZADAS,\nGESTORES SOCIALES, EJECUTORES TECNICOS O COMUNIDADES\nPARTICIPANTES:\nPara todos los efectos, se entiende que, entre el Ministerio de Vivienda, Ciudad y\nTerritorio, FONVIVIENDA, los fideicomisos, las sociedades fiduciarias, no existe, ni\nexistirá relación jurídica o contractual con los proponentes o beneficiarios que se\npresenten en el desarrollo del presente programa de mejoramientos; entendiéndose\nque dichos actores se encargan de canalizar los recursos dispuestos por el Gobierno\nNacional para el desarrollo de las políticas públicas en el marco del PND.\nEn consecuencia, la ejecución del programa a través del Decreto 0413-2025 solo\ngenera vínculo entre el proponente y el hogar beneficiario, vínculo que se regirá por\nlas normas de derecho privado que le apliquen al caso particular.\nFinalmente, se reitera que en el marco de su objeto FONVIVIENDA solo realiza la\nasignación de los subsidios familiares de vivienda en la modalidad de mejoramiento,\na los hogares que se postulen y cumplan con los requisitos definidos en el Decreto\n1077 de 2015 y demás actos administrativos que reglamente dicho programa, sin\nparticipación en la ejecución de actividades tendientes al mejoramiento y su\nlegalización, así mismo, los gestores entenderán que ni FONVIVIENDA, ni los\nfideicomisos, ni las sociedades fiduciarias administradoras de los recursos, deberán\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 30 de 31\n\nCIRCULAR Núm. 0012\nCONVOCATORIA ABIERTA\nMODALIDAD I (GESTIÓN SOCIAL)\nBOGOTA D.C.\nresponder ninguna reclamación, ni solicitud de emitir concepto en relación con los\nactos que suscriban los gestores con los hogares beneficiarios del programa de\nmejoramiento.\nANEXOS:\n• ANEXO 1: Decreto 0413 de 2025\n• ANEXO 2: Resolución 0466 de 2025 mediante la cual se adopta el Manual Operativo del\nPrograma de Mejoramiento de Vivienda\n• ANEXO 3. Manual Operativo del Proyecto de Vivienda Resiliente e Incluyente en Colombia (BIRF\n9246-CO)\n• ANEXO 4: Caja de Herramientas (Modelo Formatos por Etapa)\n• ANEXO 5: Cronograma por etapas\n• ANEXO 6: Anexo Técnico\n• ANEXO 7: Declaración de aceptación de las normas anticorrupción del Banco Mundial y su\nrégimen de sanciones\nARTURO GALEANO ÁVILA\nDIRECTOR EJECUTIVO DE FONVIVIENDA\nProyectó: Revisó:\nAprobó:\nMartín Zuleta Stella Acevedo\nRosa Elena Espitia Riaño\nCoordinador Técnico Contratista\nDirectora DIVIS\nDIVIS DIVIS\nDiego Martínez\nTatiana Tavera\nContratista\nAbogada Contratista\nDIVIS\nDIVIS\nKaren Armenta\nRodolfo Rodríguez\nContratista\nContratista\nDIVIS\nDIVIS\nJuan Esteban Betancourt\nContratista FNV\nJuliana Ortiz Gaitán\nCoordinadora BIRF 9246-CO\nCatherin Muñoz\nContratista FNV\nYessica Guerra\nEsp. Vivienda BIRF 9246-CO\nDIVIS\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C. D.C., Colombia Fecha:\n10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 31 de 31",
    "num_paginas": 31,
    "caracteres": 77917,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}