{
    "archivo": "0583_2025.pdf",
    "texto_ocr": ". pi\\ESHlfNCIA O( ARfPÚ8L1CA\nSECRETARIA JURíDI CA\nREPUBLlCA DE COLOMBIA\n-\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n0583\nDECRETO NÚMERO DE 2025\n\"Por el cual se modifica parcialmente el artículo 2.1 ,11,1 del Título 11, Parte 1 del\nLibro 2 del Decreto 1077 de 2015 en relación con el límite para la primera cuota de los\ncréditos de vivienda individual a largo plazo\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn uso de sus atribuciones constitucionales y legales, y en especial las conferidas en\nel numeral 11 del artículo 189 de la Constitución Política yen desarrollo del\nartículo 17 de la Ley 546 de 1999, y\nCONSIDERANDO\nQue el artículo 51 de la Constitución Política consagró el derecho de todos los\ncolombianos a tener una vivienda digna, estableciendo que el Estado es quien fija las\ncondiciones necesarias para hacer efectivo este derecho y promueve planes de\nvivienda de interés social, sistemas adecuados de financiación a largo plazo y formas\nasociativas de ejecución de estos programas de vivienda,\nQue la Ley 546 de 1999 establece los parámetros que regulan los créditos de\nvivienda en Colombia y, en su artículo 17, numeral 6, otorga al Gobierno nacional la\nfacultad de definir el porcentaje máximo de los ingresos familiares que puede\nrepresentar la primera cuota de un crédito de vivienda, en el marco de la protección\nde la estabilidad financiera y del acceso a la vivienda,\nQue inicialmente, el Decreto 145 de 2000, modificado por el Decreto 3760 de 2008,\nreguló en el literal b) del artículo 8, la primera cuota de los créditos hipotecarios en\nun 30% de los ingresos familiares, tanto para la vivienda de interés social (VIS) como\npara vivienda no VIS, con el objetivo de no comprometer una parte excesiva de los\ningresos de los prestatarios en el pago inicial del crédito de vivienda.\nQue en el marco de la reactivación económica por efecto de la pandemia del COVID­\n19, el Gobierno nacional, mediante el artículo 2 del Decreto 257 de 2021 se derogó\nel Decreto 145 de 2000 e incrementó el límite de la primera cuota de los créditos de\nvivienda individual a largo plazo al 40% para la vivienda de interés social (VIS), lo\nque permitió flexibilizar las condiciones de acceso a este segmento de vivienda y\nfomentar su adquisición sin comprometer la estabilidad financiera.\nQue flexibilizar el límite de la primera cuota de los créditos de vivienda individual a\nlargo plazo al 40% para vivienda No VIS podría contribuir a la reactivación\neconómica ya la generación de empleo en el sector de la construcción ,\n\n0583\nNo. 2 DE 3\n\"Por el cual se modifica parcia/mente e/ artículo 2.1.11.1 del Título 11, Parte 1 del Libro 2 del Decreto\n1077 de 2015 en relación con el límite para la cuota de los créditos de vivienda individual a\nen virtud de lo expuesto, y con el propósito de facilitar el acceso a la\nnúmero de colombianas, el\na la del de la\nflexibilización de condiciones de financiación en el segmento vivienda No VIS,\nse necesario modificar el límite de la primera cuota hipotecaria los créditos\nvivienda individual a largo plazo del 30% al 40%, en el marco lo establecido\npor la Ley 546 de 1 y en ejercicio la facultad reglamentaria conferida al\nGobierno nacional.\nse cumplieron formalidades de en los 3 y 8 artículo 8\nde Procedimiento Administrativo y lo Contencioso Administrativo y el\ntítulo 2 de la parte 1 libro 2 del Decreto 1 2015, modificado por el Decreto\n1609 de 2015.\nen mérito de lo\nDECRETA:\nArtículo 1. Modifíquese el b del artículo 1.11.1 del Título 11, 1 del Libro\n2 1077 de 15, el cual quedará así'\n\"ARTíCULO 2.1.11.1. Condiciones de los créditos. efectos del\ncumplimiento de requisitos establecidos en el artículo 17 y demás normas\nconcordantes de individual a largo\nentendidos a personas para financiar\nadquisición vivienda nueva o la reparación, remode/ación,\nsubdivisión o mejoramiento de vivienda usada, o la construcción de vivienda\npropia, deberán ajustarse a las siguientes condiciones:\na) Monto del crédito. Podrá financiarse el setenta por ciento (70%)\ndel inmueble. un avalúo\ndentro crédito.\ncréditos destínados a la financiación vivienda de interés social podrá\nfinanciarse hasta el ochenta por ciento (80%) valor del inmueble;\nb) Límite para la primera cuota. La primera cuota del crédito no podrá\nmás del cuarenta por ciento (40%) los ingresos\nconstituidos\nlos solicitantes crédito, siempre entre el/os\no se trate cónyuges o compañeros permanentes. Tratándose de\nparientes deberán serlo el segundo grado de consanguinidad, primero de\nafinidad y único civil.\nLos inmuebles financiados asegurados contra los\nna\"a,'\",\nincendio y terremoto.\n\n0583\nDECRETO No. PÁGINA 3 DE 3\n\"Por el cual se modifica parcialmente el arlículo 2.1. 11.1 del Título 11, Parle 1 del Libro 2 del Decreto\n1077 de 2015 en relación con el límite para la primera cuota de los créditos de vivienda individual a largo\nplazo\"\nPARÁGRAFO. Las condiciones establecidas en los literales by c del presente\nartículo aplican también para las operaciones de leasing habitacional destinado\na la adquisición de vivienda familiar, en los términos del artículo 2.28.1.1.2 del\nDecreto 2555 de 2010.\"\nArtículo 2. Vigencia y Derogatorias. El presente Decreto rige a partir del día\nsiguiente a la fecha de su publicación, y modifica el literal b del artículo 2.1.11.1 del\nTítulo 11, Parte 1 del Libro 2 del Decreto 1077 de 2015 y demás disposiciones que le\nsean contrarias.\nPUBLíQUESE y CÚMPLASE\nDado en Bogotá, D.C., a los\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\n\\teA\n1vL L '\ny __\n~GA\nMARíA RIVAS ARDILA",
    "num_paginas": 3,
    "caracteres": 5550,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}