{
    "archivo": "0584_2025.pdf",
    "texto_ocr": "____\n_____________________________R__ ______\n~ \"\"\"~O:MB:IA~ .-~~;;~¡¡iü~~~ ~\n\\\n,\n\\F(If!'\\I\\SO __' ,\n,A\\QfOb~\n~;~,,~\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n0584\nDECRETO NÚMERO DE 2025\n\"Por el cual se modifica el Decreto 1077 de 2015 en relación con el valor máximo de la\nVivienda de Interés Social Rural para el departamento de San Andrés,\nProvidencia y Santa Catalina y se dictan otras disposiciones\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de sus facultades constitucionales y legales, yen especial las conferidas\nen el numeral 11 del artículo 189 de la Constitución Política y en desarrollo del artículo\n293 de la Ley 2294 de 2023 y\nCONSIDERANDO\nQue el artículo 51 de la Constitución Política consagró el derecho de todos los\ncolombianos a tener una vivienda digna, estableciendo que el Estado es quien fija las\ncondiciones necesarias para hacer efectivo este derecho y promueve planes de\nvivienda de interés social, sistemas adecuados de financiación a largo plazo y formas\nasociativas de ejecución de estos programas de vivienda.\nQue el artículo 44 de la Ley 9 de 1989, modificado por el artículo 91 de la Ley 388 de\n1997, define a la vivienda de interés social como aquella que se desarrolla para\ngarantizar el derecho a la vivienda de los hogares de menores ingresos.\nQue esta misma norma fijó que en cada Plan Nacional de Desarrollo el Gobierno\nnacional establecerá el tipo y valor máximo de las soluciones destinadas a estos\nhogares teniendo en cuenta, entre otros aspectos, las características del déficit\nhabitacional, las posibilidades de acceso al crédito de los hogares, las condiciones de\nla oferta, el monto de recursos de crédito disponibles por parte del sector financiero y\nla suma de fondos del Estado destinados a los programas de vivienda.\nQue el artículo 293 de la Ley 2294 de 2023, por la cual se expide el Plan Nacional de\nDesarrollo 2022-2026, dispone que la vivienda de interés social es aquella que se\ndesarrolla para garantizar el derecho a la vivienda de los hogares de menores\ningresos, que cumple con los estándares de calidad en diseño urbanístico,\narquitectónico y de construcción sostenible, y cuyo valor no exceda los ciento treinta y\ncinco salarios mínimos legales mensuales vigentes (135 SMLMV).\nQue esta misma norma dispuso que, el Gobierno nacional podrá establecer a partir de\nestudios técnicos, un valor superior a los ciento treinta y cinco salarios mínimos\nlegales mensuales vigentes (135 SIVILMV) en los departamentos de Amazonas,\n\nDECRETO No. 0584 HOJA No. 2 de 4\nContinuación del Decreto \"Por el cual se modifica el Decreto 1077 de 2015 en relación con el valor\nmáximo de la Vivienda de Interés Social Rural para el departamento de San Andrés, Providencia\ny Santa Catalina y se dictan otras disposiciones\"\nGuaviare, Guainía, San Andrés, Providencia y Santa Catalina, Putumayo, Chocó,\nVaupés y Vichada, reconociendo el costo de materiales de construcción y su\ntransporte, mano de obra y su enfoque diferencial.\nQue de conformidad con la orden séptima impartida por la Corte Constitucional en el\nfallo de acción de tutela T-333 de 2022 al Ministerio de Vivienda, Ciudad y Territorio\njunto con otras entidades le correspondió convocar \"a la comunidad raizal para\nadelantar un proceso de consulta sobre el proceso de reconstrucción integral de las\nislas de Providencia y Santa Catalina, incluidas la totalidad de las medidas\nadministrativas del Plan de Acción Específico (PAE). Lo anterior, con el fin de que la\nreconstrucción de su territorio sea el resultado de un diálogo intercultural particípativo,\ninformado y de buena fe\". (. ..) ... \"Como mínimo, en el proceso de consulta deberán\nlograrse los siguientes objetivos:\ni. Acordar la forma en que serán corregidas las medidas del PAE que fueron\nejecutadas por el anterior Gobierno con el fin de adecuarlas a la identidad\ncultural del pueblo raizal. Entre las medidas que serán discutidas, debe darse\nprioridad a la intervención de las viviendas defectuosas e incompletas y la\ncontinuidad o desmonte de la estación de guardacostas de la Armada Nacional.\nii. Reenfocar las medidas de reconstrucción del PAE que no han sido ejecutadas o\nestán en proceso de ejecución de acuerdo con la identidad cultural del pueblo\nraizal.\niii. Integrar al PAE los instrumentos públicos y los informes señalados en el\nfundamento jurídico 7.3. de la parte motiva de esta sentencia con el fin\n«reconstruir mejor» y fortalecer la resílíencia de las islas de Providencia y Santa\nCatalina a los efectos futuros del cambio climático\".\nQue a partir de lo anterior se conformaron mesas de trabajo de las que surgió el\nanálisis de los determinantes técnicos, sociales, ambientales en el marco del respeto\nal territorio y a la realidad de la comunidad raizal, con la inclusión de un espacio\ndentro de las viviendas que proporcione una seguridad adicional en caso de un\neventual fenómeno natural.\nQue la construcción diferencial en el territorio con normas de sismo resistencia\nconforme lo citado, en cumplimiento de lo dispuesto en el inciso 5° del artículo 293 del\nPlan Nacional de Desarrollo, requería un estudio técnico que debía incluir el costo de\nmateriales de construcción y su transporte, la mano de obra, la tipología de vivienda\nétnico cultural con enfoque diferencial y las especificaciones técnicas especiales, el\ncual arrojó como resultado un valor de hasta doscientos ochenta (280) salarios\nmínimos legales mensuales vigentes para la Vivienda de Interés Social Rural en el\ndepartamento de San Andrés, Providencia y Santa Catalina.\nQue se cumplieron con las formalidades previstas en los numerales 3 y 8 del artículo\n8 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo y del\nartículo 2.1.2.1.14 del Decreto 1081 de 2015.\nQue, en mérito de lo expuesto,\nDECRETA:\nArtículo 1. Adiciónese un parágrafo al artículo 2.1.9.1. del Decreto 1077 de 2015, el\ncual quedará así:\n\n0584\nDECRETO No. HOJA No. 3 de 4\nContinuación del Decreto \"Por el cual se modifica el Decreto 1077 de 2015 en relación con el valor\nmáximo de la Vivienda de Interés Social Rural para el departamento de San Andrés, Providencia\ny Santa Catalina y se dictan otras disposiciones\"\nIIArtículo 2.1.9.1 Precio Excepcional de la Vivienda de interés Social. El precio\nmáximo de la vivienda de interés social será de ciento cincuenta (150) salarios\nmínimos mensuales legales vigentes para las viviendas que se ubiquen en los\nsiguientes distritos y municipios.\nAglomeración Municipios\nBogotá, Cajicá, Chía, Cota, Facatativá, Funza, La\nBogotá\nCalera, Madrid, Mosquera, Sibaté, Soacha, Tabio,\n(14 municipios)\nTocanc~á, Z~aquifá\nMedellín Bello, Caldas, Copacabana, Envigado, Girardota,\n(9 municipios) Itagüí, La Estrella, Medellín, Sabaneta\nCali\nCali, Candelaria, Jamundí, Puerto Tejada, Yumbo\n(5 municipios)\nBarranquilla, Galapa, Malambo, Palmar de Varela,\nBarranquilla\nPonedera, Sabanagrande, Sabanalarga, Santo Tomás,\n(10 municipios)\nSitionuevo, Soledad\nCartagena\nCartagena, Clemencia, Turbaco\n(3 municipios)\nBucaramanga\nBucaramanga, Floridablanca, Girón, Piedecuesta\n(4 municipios)\nCúcuta\nCúcuta, Los Patios, San Cayetano, Villa del Rosario\n(4 municipios)\nParágrafo. En el departamento de San Andrés, Providencia y Santa Catalina, el\nvalor de la Vivienda de Interés Social Rural será de hasta doscientos ochenta\n(280) salarios mínimos legales mensuales vigentes (smlmv).\"\nArtículo 2. Adiciónese un parágrafo al artículo 2.1.1 .2.1.4.6. del Decreto 1077 de 2015,\nel cual quedará así:\nIIARTíCULO 2.1.1.2.1.4.6. Valor del subsidio familiar de vivienda en\nespecie. El Subsidio familiar de vivienda en especie que se asigne mediante el\nprocedimiento establecido en la presente sección, será hasta de noventa (90)\nSalarios Mínimos Legales Mensuales Vigentes en cualquier parte del territorio\nnacional.\nParágrafo 1. En los departamentos de Amazonas, Guainía, San Andrés,\nProvidencia y Santa Catalina, Putumayo, Chocó, Vaupés y Vichada, el Subsidio\nFamiliar de Vivienda en Especie podrá superar el valor de noventa (90) Salarios\nMínimos Legales Mensuales Vigentes, de acuerdo con las condiciones que para el\nefecto defina el Ministerio de Vivienda, Ciudad y Territorio y previa aprobación del\nmismo.\nParágrafo 2. Para el departamento de San Andrés Providencia y Santa Catalina,\nel Ministerio de Vivienda, Ciudad y Territorio podrá asignar el Subsidio Familiar de\nVivienda Rural en Especie de hasta doscientos ochenta (280) salarios mínimos\nlegales mensuales vigentes (smlmv) que corresponde al tope del valor de la\nVivienda de Interés Social Rural, de acuerdo con los recursos disponibles, y\natendiendo el marco fiscal de mediano plazo y el marco de gasto de mediano\nplazo del sector vivienda.\"\n\nDECRETO No. 0584 HOJA No. 4 de 4\nContinuación del Decreto \"Por el cual se modifica el Decreto 1077 de 2015 en relación con el valor\nmáximo de la Vivienda de Interés Social Rural para el departamento de San Andrés, Providencia\ny Santa Catalina y se dictan otras disposiciones\"\nArtículo 3. Vigencia. El presente Decreto rige a partir del día siguiente a su\npublicación.\nPUBLíQUESE y CÚMPLASE\nDado en Bogotá, D. C., a los,\nMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\nu~ ~~,\nHE~ARíA\nRIVAS ARDILA",
    "num_paginas": 4,
    "caracteres": 9203,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}