{
    "archivo": "0585_2025.pdf",
    "texto_ocr": "REPUBLlCA DE COLOMBIA\n*\nf-\\levi'iÓ_~-+----\n=J\n-A-lo-robÓ\n~I\"\"\"-'''''''''-''-'-~\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n0585\nDECRETO NÚMERO DE 2025\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 del Decreto 1077 de 2015\nen relación con el subsidio familiar de vivienda del programa de Autogestión de vivienda\nde interés social nueva urbana y rural\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn uso de sus facultades constitucionales y legales, en especial las conferidas en el\nnumeral 11 del artículo 189 de la Constitución Política, el artículo 6° de la Ley 3 de 1991,\nartículo 58 y 59 Ley 489 de 1998, artículo 28 de la Ley 1469 de 2011, los artículos 4° y\n255 de Ley 2079 de 2021 este último modificado por el artículo 300 de la Ley 2294 de\n2023, y\nCONSIDERANDO\nQue el artículo 51 de la Constitución Política consagró el derecho de todos los\ncolombianos a tener una vivienda digna, estableciendo que el Estado es quien fija las\ncondiciones necesarias para hacer efectivo este derecho y promueve planes de vivienda\nde interés social, sistemas adecuados de financiación a largo plazo y formas asociativas\nde ejecución de los programas de vivienda.\nQue el inciso 1° del artículo 44 de la Ley 9° de 1989, modificado por el artículo 91 de la\nLey 388 de 1997, define como Viviendas de Interés Social \"aquellas que se desarrollen\npara garantizar el derecho a la vivienda de los hogares de menores ingresos. En cada\nPlan Nacional de Desarrollo el Gobierno nacional establecerá el tipo y precio máximo de\nlas soluciones destinadas a estos hogares teniendo en cuenta, entre otros aspectos, las\ncaracterísticas del déficit habitacional, las posibilidades de acceso al crédito de los\nhogares, las condiciones de la oferta, el monto de recursos de crédito disponibles por\nparte del sector financiero y la suma de fondos del Estado destinados a los programas\nde vivienda\".\n\n0585\nDECRETO No. PÁGINA 2 DE 13\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 del Decreto 1077 de 2015\nen relación con el subsidio familiar de vivienda del programa de Autogestión de vivienda\nde interés social nueva urbana y rural\"\nQue el artículo 62 de la Ley 9 de 1989 define las Organizaciones Populares de Vivienda\ncomo \"aquellas que han sido constituidas y reconocidas como entidades sin ánimo de\nlucro cuyo sistema financiero es de economía solidaría y desarrollan programas de\nvivienda para sus afiliados por sistemas de autogestión o participación comunitaria. (. ..)\nEstas organizaciones pueden ser constituidas por sindicatos, cooperativas, asociaciones,\nfundaciones, corporaciones, juntas de acción comunal, fondos de empleados, empresas\ncomunitarias y las demás que puedan asimilarse a las anteriores, en los términos\nprevistos por la Ley\".\nQue el artículo 5° de la Ley 3 de 1991, modificado por el artículo 27 de la Ley 1469 de\n2011, determina como solución de vivienda \"el conjunto de operaciones que permite a un\nhogar disponer de habitación en condiciones sanitarias satisfactorias de espacio,\nservicios públicos y calidad de estructura, o iniciar el proceso para obtenerlas en el futuro\n(. ..) \".\nQue el inciso primero del artículo 6° de la Ley 3 de 1991, modificado por el artículo 28 de\nla Ley 1469 de 2011, modificado por el artículo 1 de la Ley 1432 de 2011, define el\nSubsidio Familiar de Vivienda (SFV) \"como un aporte estatal en dinero o en especie, que\npodrá aplicarse en lotes con servicios para programas de desarrollo de autoconstrucción,\nentre otros, otorgado por una sola vez al beneficiario con el objeto de facilitar el acceso a\nuna solución de vivienda de interés social o interés prioritario de las señaladas en el\nartículo 5 de la presente ley, sin cargo de restitución, siempre que el beneficiarío cumpla\ncon las condiciones que establece esta ley\".\nQue el inciso segundo ibidem establece que está en cabeza del Gobierno nacional la\nfacultad de determinar la cuantía del Subsidio Familiar de Vivienda, \"de acuerdo con los\nrecursos disponibles, el valor final de la solución de vivienda y las condiciones\nsocioeconómicas de los beneficiarios, (. ..)\".\nQue el parágrafo 4° de la norma citada señala que: \"Los hogares podrán acceder al\nsubsidio familiar de vivienda de interés social otorgado por distintas entidades partícipes\ndel Sistema Nacional de Vivienda de Interés Social y aplicar/os concurrentemente para\nla obtención de una solución de vivienda de interés social cuando la naturaleza de los\nmismos así lo permita\".\nQue el numeral 9.3 del artículo 9° del Decreto 555 de 2003 establece como una de las\nobligaciones de Fonvivienda, desarrollar a través de entidades públicas o privadas,\nalgunas actividades, como: realizar interventorías, supervisiones y auditorías para\nverificar la correcta ejecución de los subsidios familiares de vivienda.\nQue de acuerdo con el parágrafo 1 ° del artículo 23 de la Ley 1469 de 2011, para el\ncumplimiento de las funciones asignadas a Fonvivienda en la normatividad vigente, se\npodrá acudir a la celebración de contratos de fiducia, con sujeción a las reglas generales\ny del derecho comercial, sin las limitaciones y restricciones previstas en el numeral 5 del\nartículo 32 de la Ley 80 de 1993, de la Ley 1150 de 2007, Y demás normas que las\nmodifiquen, adicionen o sustituyan.\nQue el literal a) del numeral 2.5.1 del artículo 2.1.1.1.1.1.2 del Decreto 1077 de 2015,\nestablece la modalidad de adquisición de vivienda nueva permitiendo la posibilidad de\nconstrucción de viviendas con recursos del Subsidio Familiar de Vivienda, a través del\n\no\n85\nNo. 3 DE 13\n\"Por el se adiciona el Título 13, a la\nen relación con el subsidio familiar\nde interés social nueva\nautoconstrucción o autogestión y mediante la activa la\n255 de la Ley 1955 de 2019, adicionado por el artículo 300\ndispuso el traslado de competencias en materia vivienda\nde Agricultura y Desarrollo Rural al Ministerio de Vivienda, Ciudad y\nlo cual fue expedido el Decreto 1341 de 2020, modificado por el\nel cual, adicionó el título 10 a la parte 1 del Libro 2 del 1\ncon la ítica Pública de Vivienda Rural.\nQue la política de vivienda y hábitat planteada en el Plan Nacional de Desarrollo\n2026 \"Colombia Potencia Mundial de la Vida\", adoptado mediante la Ley\ncentrada en garantizar el acceso a una vivienda adecuada, digna y asequible\nla población colombiana; para lo cual, existen estrategias que involucran\nautogestión de vivienda en colaboración con organizaciones sociales y\ntanto en suelo urbano como en suelo rural.\nQue de acuerdo con las bases del Plan Nacional de Desarrollo\nPotencia Mundial de la Vida\", en el eje de transformación 5, titulado\nRegional\", a través del catalizador 3 'Territorios más humanos: hábitat íntegra/\", el\nGobierno nacional implementará \"la participación de la comunidad y\nen la política integral de hábitat\", lo cual implica el cumplimiento del artículo 38\nConstitución Política, esto es, garantizar el derecho de libre asociación el\nde las distintas actividades que las personas realizan en sociedad.\nQue otro tipo de organizaciones y comunidades\nfacultadas para operar programas de vivienda con la\ncapacidad técnica, compuestas por hogares\nSubsidio Familiar de Vivienda del que trata presente\ncon cifras del Departamento\na partir la Encuesta Nacional de Vida (ECV\nhogares colombianos vivían en déficit habitacional\n1,21 millones de hogares {6,8%} presentaban cuantitativo;\nde hogares (22,1%) presentaban deficiencias en\nhabitacional en 2023 (5,15 millones) se distribuían equitativamente tanto en\náreas urbanas (2,7 millones) como rurales (2,4 millones).\nQue de conformidad con lo establecido en el artículo 1.3 del\n2024, por medio del cual se reglamenta el programa Barrios de\nde sus componentes que: \"(. . .) se deben fortalecer\nla autogestión, la autoconstrucción o la ayuda mutua, la construcción de memoria\ncolectiva y el intercambio de saberes entendidas como políticas que permitan reconocer\nal poblador del territorio intervenido como dinamízador y actor principal, para que con un\nenfoque holístico y participativo, se logre atender las necesidades\ninfraestructura y vivienda y, al mismo tiempo, fortalecer la cohesión\nempoderamiento comunitario, asegurando la viabilidad a largo\nintervenciones realizadas\".\n\n058\nNo. PÁGINA 4 DE 13\nse adiciona el Título 1 a la 1, del Libro 2 del Decreto 1\nen con el subsidio familiar de vivienda del programa de\nde interés y rural\"\nen los espacios de , es necesario fortalecer el rol\n7!:::!1r'lnr,,,,,,,, comunitarias en la producción sus soluciones habitacionales, fomentar\ndel hábitat con el fin procesos de apropiación y sentido de\nque aporten de manera OT\"''''''' a la generación de paz en los territorios.\nQue el final del artículo 4 de la Ley , adicionado por el artículo\nla Ley 2023, establece que: \"La política vivienda y hábitat, a cargo del Gobierno\nnacional, incluirá un enfoque diferencial que reconozca las condiciones socio económicas y\nculturales los pueblos indígenas, de las comunidades negras, afro colombianas,\ncampesinas y de grupos específicos,\npoblación víctima del conflicto armado, incluyendo última, el diseño de\nencaminadas a superar las barreras la de subsidios no\nvigencias\ncon lo definido en el numeral 6 artículo 5 de la Ley 2079 ,\nenfoque diferencial, \"las políticas en materia de vivienda se formularán\nmediante la promoción diferencial, de acuerdo con\nsocioculturales, económicas y ecológicas\nparticularidades de aquellas personas que requieren de un reconocimiento,\nespecial por parte del \"\nQue la de 2023 mediante la cual se el Plan Nacional de Desarrollo\nseñaló en el artículo 302 que: \"El Gobierno Nacional, por iniciativa del Ministerio de\nVivienda, y Territorio, definirá condiciones para la construcción de la\nvivienda que incluye la vivienda de que permitan e\nel uso de y sistemas altemativos en características\nculturales e históricas o sector del territorio\",\n2023 mediante la el Plan Nacional de Desarrollo\nse estableció la posibilidad entidades del Estado puedan\ntransferir a título gratuito bienes inmuebles para el derecho a la vivienda digna\nde los colombianos en condiciones socioeconómicas vulnerables.\nQue de acuerdo con lo expuesto, se hace necesario las condiciones para la\nejecución de un programa de autogestión de vivienda social en cuyo esquema\nde operación se identifiquen y prioricen los hogares criterios de desarrollo humano,\nvíctimas armado, pobreza multid acceso a servicios públicos, tipo\nde vivienda, con diferenciales y de género que promuevan los principios no\ndiscriminación en el acceso equitativo a las beneficio social, reducción\nde la desigualdad económica, la marginalidad política y\nformalidades en 3 Y 8 del artículo 8\nAdministrativo y lo Administrativo, y\n1.14 del Decreto 1081 de 201\nQue, en mérito lo expuesto,\n\n0585\nDECRETO No. 5 DE13\n\"Por el cual se el 13, a la Parte 1,\nen relación con el familiar de vivienda del vivienda\nsocial nueva urbana y rural\"\nDECRETA:\nArtículo 1. el Título 13, a la Parte 1, del Libro 2 1077 de 2015,\nTíTULO 13\nPROGRAMA AUTOGESTIÓN DE VIVIENDA INTERÉS SOCIAL NUEVA\nURBANA Y RURAL\nCAPíTULO 1\nGENERALIDADES\nArtículo 2.1.13.1.1. Ámbito de aplicación. Lo dispuesto en el título aplica al\ndel Subsidio Familiar de Vivienda la construcción de vivienda\nnueva a través de las modalidades autoconstrucción y construcción\ndelegada, a urbano y rural, otorgado por Fonvivienda a los hogares que\npertenezcan a organizaciones y/o comunidades legalmente constituidas y de manera\nconcurrente por otras entidades otorgantes del subsidio.\nArtículo .13.1 Definiciones. Para los título, se establecen las\nCTC.I\"'U'\"\nsiguientes definiciones:\n1. entiende por autogestión el de proyectos de\nurbana y/o rural que, dando cumplimiento a las normas aplicables,\ncon la participación o directamente por los\no mediante procesos la estructuración del proyecto\nsu culminación, con la finalidad hogares que\norganizaciones y/o comunidades constituidas tales como\nde acción comunal 66 de 2021 y/o la la\nmodifique o sustituya; Organizaciones Vivienda de acuerdo con\nel artículo 2.1.6.1.1. y siguientes del 1077 de 2015 y/o la la\nmodifique o sustituya; las Vivienda; organizaciones\nde obra, organizaciones de oficio, entre otros, sean\nbeneficiarios del Subsidio Familiar y contribuyan directamente con su\ntrabajo en la construcción de sus viviendas; incluyendo la gestión de\nrecursos, del conocimiento, el social y técnico a\nintervenciones, así como otros participación de la comunidad.\nautogestión se desarrollará modalidades: autoconstrucción y\ndelegada:\nAutoconstrucción. de aplicación\nuna unidad de vivienda con la\ne iniciativa a de sus aportes\nde la obra, el cual con acompañamiento\ny ejecución de estas, un trabajo colaborativo\nla apropiación, cohesión social y entre las partes.\n\n0585\nDECRETO No. PÁGINA 6 DE 13\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 del Decreto 1077 de 2015\nen relación con el subsidio familiar de vivienda del programa de Autogestión de vivienda\nde interés social nueva urbana y rural\"\nEl aporte de las comunidades ylo u hogares beneficiarios podrá darse en\ndinero, en especie, entre otros. Cuando el aporte sea dado en mano de obra\nse podrá articular en forma de cuadrillas, mingas o grupos de trabajo\norganizados por un coordinador.\nConstrucción delegada. Se entiende por construcción delegada, la forma\nmediante la cual, una organización legalmente constituida se asocia con un\ntercero idóneo para la estructuración de un proyecto en todas sus etapas, para\nel desarrollo de proyectos de vivienda que permitan su desarrollo, en un lote\nde su propiedad o en sana posesión.\n2. Organización y/o comunidad. Conjunto de hogares organizados mediante\ncualquier instrumento asociativo de origen comunitario legalmente constituido,\ntales como los organismos de acción comunal previstos en la Ley 2166 de 2021\nylo la que la modifique o sustituya; Organizaciones Populares de Vivienda de\nacuerdo con el artículo 2.1.6.1.1. y siguientes del Decreto 1077 de 2015 y/o la\nque la modifique o sustituya; las Cooperativas de Vivienda; organizaciones de\nmaestros de obra, organizaciones de recicladores de oficio, entre otros.\nLa organización ylo comunidad será quien postule a los hogares\npotencialmente beneficiarios del Subsidio Familiar de Vivienda del programa\nde Autogestión.\n3. Manual Operativo. Documento técnico que establece las condiciones de\nejecución, incluyendo las funciones y obligaciones de los actores en el ciclo del\nprograma y los aspectos técnicos, administrativos y jurídicos del proyecto.\n4. Prestador de asistencia técnica. Es la persona o personas naturales o\njurídicas contratada(s) por Fonvivienda o quien sea designado como\nadministrador de los recursos del programa, para que, a través de un equipo\nprofesional brinde asistencia técnica para el fortalecimiento de la organización,\nalistamiento y viabilización del proyecto, como una estrategia de gestión\ncomunitaria de hábitat, incluyendo los componentes de estructuración del\nproyecto, diseño y construcción de las viviendas, así como en las dimensiones\nsociales, administrativas, jurídicas, de gestión y financieras del proyecto,\nteniendo en consideración postulados como: fortalecimiento de la economía\npopular, diagnóstico con enfoque territorial y fortalecimiento de la construcción\nprogresiva. En algunos casos el prestador de asistencia técnica podrá realizar\nlas funciones de supervisor técnico señaladas en la Ley 400 del 1997 y/o la\nque la modifique o sustituya.\nEl prestador de asistencia técnica aplica para las dos modalidades de\nautogestión. Como supervisor técnico, el prestador de asistencia técnica\ndeberá verificar el cumplimiento de las condiciones definidas en el manual\noperativo del programa.\n\n0585\nDECRETO No. PÁGINA 7 DE 13\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 del Decreto 1077 de 2015\nen relación con el subsidio familiar de vivienda del programa de Autogestión de vivienda\nde interés social nueva urbana y rural\"\nCAPíTULO 2\nAUTOCONSTRUCCIÓN\nArtículo 2.1.13.2.1. Funcionamiento general. En este esquema el desarrollo de las\nviviendas estará a cargo de la organización popular de vivienda, asociación, junta o\nCooperativa de Vivienda, entre otras, en calidad de operador de construcción, quien,\norganizará la comunidad para que, aportando su mano de obra, construyan las viviendas,\nbajo el acompañamiento del prestador de asistencia técnica en todas las fases de la obra.\nAdicionalmente, deberá contar con una interventoría, de conformidad con las normas que\nregulan la materia, quien se encargará de revisar y aprobar avances y ejecución de las\nobras.\nEl Ministerio de Vivienda, Ciudad y Territorio a través de un manual operativo,\ndeterminará el funcionamiento de la modalidad de autoconstrucción en sus diferentes\nfases y la relación entre los distintos actores involucrados en el programa.\nArtículo 2.1.13.2.2. Operador de construcción. En esta modalidad, el operador de\nconstrucción se refiere a la organización y/o comunidad legalmente constituida, que\ncuenta con la capacidad técnica para gestionar la construcción de las viviendas, en\nfunción del número de hogares postulados, de acuerdo con el mecanismo de postulación\ndefinido por el Ministerio de Vivienda, Ciudad y Territorio, quién establecerá las\ncondiciones para evaluar la capacidad técnica.\nParágrafo. En los casos en que, por circunstancias asociadas al orden público, por las\ncondiciones de dispersión de las comunidades o, por dificultades de acceso, el Ministerio\nde Vivienda, Ciudad y Territorio prestará asistencia técnica y podrá gestionar la formación\na las organizaciones y/o comunidades, orientadas al desarrollo de las obras.\nEl proceso formativo también podrá ser realizado por el Servicio Nacional de Aprendizaje\nSENA, la Escuela Superior de Administración Pública ESAP y/o por las entidades\npúblicas y privadas que tengan competencia en la materia.\nCAPíTULO 3\nCONSTRUCCiÓN DELEGADA\nArtículo 2.1.13.3.1. Funcionamiento general. En esta modalidad la ejecución de las\nviviendas estará a cargo de un ejecutor idóneo, entendido como la persona natural o\njurídica contratada por la organización y/o comunidad para que construya las viviendas\ncumpliendo los criterios establecidos para la ejecución en el marco del programa. La\nejecución de esta modalidad contará con un interventor.\nEn esta modalidad, no existirá ningún tipo de relación contractual entre el ejecutor y el\nFondo l\\Iacional de Vivienda - Fonvivienda y/o el Ministerio de Vivienda, Ciudad y\nTerritorio, ni de quien sea designado como administrador de los recursos del programa.\nLa relación contractual será entre la organización y/o comunidad organizada y el ejecutor,\nquien será seleccionado por la primera.\nEl Ministerio de Vivienda, Ciudad y Territorio a través del respectivo manual operativo,\ndeterminará el funcionamiento de la modalidad de construcción delegada y la relación\nentre los distintos actores involucrados en el programa.\n\n0585\nDECRETO No. pAGINA 8 DE 13\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 1077 de 2015\nen relación con el subsidio de vivienda del programa d~ Autogestión de vivienda\nnueva urbana y ruraf\"\nParágrafo. A través de se podrán multifamiliares\nen altura cuando aplique, con las normas de y destinación del\nvigentes, así como disposiciones urbanísticas y arquitectónicas\nen los Ordenamiento Territorial. la de este\ntipo proyectos, la organización asegurar el cierre financiero correspondiente,\ngarantizando la viabilidad económica y sostenibilidad del proyecto.\nCAPíTULO 4\nERALlDADES DEL SUBSIDIO FAMILIAR DE VIVIENDA EN PROGRAMA DE\nAUTOGESTIÓN\nde Vivienda.\nde Vivienda en Nacional de Vivienda -\nhogar en el marco del autogestión y\nde la vivienda en zona urbana o rural,\n(70) Salarios Mínimos Mensuales Vigentes (SMMlV).\nParágrafo 1. Adicional al valor del Subsidio iliar de Vivienda señalado en el presente\nartículo, el Fondo Nacional de Vivienda - Fonvivienda podrá financiar, con la\ndisponibilidad de recursos, el valor los costos operativos definidos en el manual\noperativo del programa, los cuales, no harán parte del valor definido como Subsidio\n¡liar de Vivienda.\nAplicará el desembolso del valor del subsidio por\nejecutadas, de conformidad con las que\ndel programa .\nll\"\\<:l, ..\",tnll''''\n. 13.4.2. Valor diferencial del Subsidio Familiar de Vivienda.\nde Vivienda destinado a la de vivienda de interés\nen suelo urbano o rural podrá incrementarse por una vez, para cubrir el costo variable\nde en zonas de difícil acceso.\nDependiendo de la modalidad del programa, incremento por concepto de transporte\nser solicitado y justificado por la organización y/o comunidad de acuerdo con el\n,.,clnc,\"e>\ncosto de transporte, teniendo en cuenta la y las condiciones\naccesibilidad al predio donde se ejecutará el Familiar de Vivienda. valor\nuno (1) y hasta veinte (20) SMMLV y deberá contar con\ntécnica previa interventor.\nen departamentos de Providencia y Santa Catalina,\nPutumayo, Vichada, Guaviare, y Guainía, el incremento\nanterior podrá ser los cien (100) Salarios\nLegales Vigentes (SMIVILV).\nArtículo Postulación al programa. El Ministerio de Vivienda, Ciudad y\nTerritorio definirá el mecanismo de postulación al programa, el cual, estará dirigido a las\norganizaciones y/o comunidades legalmente que cumplan con las\ncondiciones para el programa.\n\nDECRETO No. 0585 9 DE13\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 del 1 de 2015\nen relación con el subsidio familiar vivienda del programa de Autogestión de vivienda\nnueva urbana y rural\"\nel mecanismo que se se deberán determinar\nparticulares en cada de las diferentes modalidades.\nParágrafo. En todo que se postulen a través de las\ncomunidades deberán cumplir con requisitos normativos para acceder al\nFamiliar de Vivienda. de Vivienda -Fonvivienda asignará\na los hogares de acuerdo con la disponibilidad de recursos.\nArtículo 2.1.13.4.4. Focalización del programa. La focalización de\nprograma se encuentra dirigida a hogares que se vinculen o\norganizaciones y/o comun legalmente constituidas, que cumplan\ncondiciones establecidas aplicar al presente programa.\nParágrafo 1. En no existan organizaciones y/o\nlegalmente constituidas o no interesadas en participar en\nlas Entidades Territoriales manera excepcional podrán llevar a cabo la\nlos hogares, siempre y cuando, asuman el compromiso de promover la\norganizaciones para que sean con el\ntodo caso, la Entidad un facilitador en la\nArtículo 2.1.13.4.5. Número hogares participantes. El número\npostulados a la y/o comunidad en el marco del\nno podrá ser inferior a el mecanismo de postulación que se defina\ndel Ministerio de Vivienda, y Territorio, se indicará la cantidad máxima\nque podrán ser postulados conformidad con los recursos disponibles.\nArtículo 2.1.13.4.6. Postulación de hogares. La postulación de los hogares a\ncargo de la organización y/o comunidad legalmente constituida, quien la\nde recopilar la información de postulados y de realizar el cargue de la\nen la plataforma habilitada tal fin.\nParágrafo. Excepcionalmente, la postulación de los hogares estará a\nEntidades Territoriales, con lo establecido en el parágrafo 1\n1.13.4.4.\nArtículo 2.1.13.4.7. Condiciones y los hogares. Podrán ser\ndel programa, los siguientes y\n1. y/o comunidad legalmente constituida y\npostularse a través la postulación de los\nestará a cargo de Territoriales, de conformidad con lo\nen el parágrafo 1 del artículo 1.13.4.4.\n2. Ser propietario o en territorio nacional de un inmueble en\nzona rural o urbana donde se aspire realizar la intervención. La acreditación de\nla sana posesión mínimo cinco (5) años. El hogar no ser\npropietario ni inmueble en el territorio nacional.\n3. No haber sido beneficiario de un Subsidio Familiar de Vivienda, que haya sido\nefectivamente aplicado, que el lote donde pretende ejecutar la vivienda\nhubiese sido recibido con de un Subsidio Familiar de Vivienda en\nEspecie. Adicionalmente, tampoco aplicará la presente restricción a quien\nperdido la vivienda por imposibilidad de pago, de acuerdo con lo\nen el artículo la 1999, o ésta haya resultado\n\nDECRETO No. 0585 PÁGINA 10 DE 13\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 del Decreto 1077 de 2015\nen relación con el subsidio familiar de vivienda del programa de Autogestión de vivienda\nde interés social nueva urbana y rural\"\ndestruida por causas no imputables al hogar beneficiario, o cuando la vivienda\nen la cual se haya aplicado el subsidio haya resultado totalmente destruida o\nquedado inhabitable como consecuencia de desastres naturales, calamidades\npúblicas, emergencias, o atentados terroristas, o que haya sido abandonada o\ndespojada en el marco del conflicto armado interno.\n4. No haber sido beneficiario a cualquier título de las coberturas de tasa de\ninterés, salvo quien haya perdido la vivienda por imposibilidad de pago, de\nacuerdo con lo establecido en el artículo 33 de la Ley 546 de 1999, o esta haya\nresultado afectada o destruida por incumplimientos imputables a oferentes,\nconstructores, gestores y/o ejecutores, o cuando la vivienda en la cual se haya\naplicado la cobertura haya resultado totalmente destruida o quedado\ninhabitable como consecuencia de desastres naturales, calamidades públicas,\nemergencias, o atentados terroristas, o que haya sido abandonada o\ndespojada en el marco del conflicto armado interno.\n5. Todos los hogares deberán estar clasificados dentro de los grupos del SISBÉN\nIV, o el instrumento que haga sus veces, según determine el Ministerio de\nVivienda, Ciudad y Territorio mediante acto administrativo, con excepción de\nlas comunidades étnicas que como alternativa deben estar reconocidas por el\nMinisterio del Interior.\nParágrafo 1. Tratándose de predios de propiedad colectiva, los hogares postulados\ndeberán adjuntar la respectiva resolución de constitución del territorio colectivo y la\nautorización de la autoridad competente. Cuando se trate de inmuebles localizados\ndentro de los territorios colectivos de comunidades negras, afrocolombianas, raizales y\npalenqueras, indígenas y otros, se deberá adjuntar el documento de titulación expedido\npor la entidad competente, así como el acto administrativo que certifique a la comunidad,\nexpedido por el Ministerio del Interior.\nParágrafo 2. El Ministerio de Vivienda, Ciudad y Territorio podrá establecer mediante\nacto administrativo, los criterios de priorización para los potenciales beneficiarios que\ncumplan con los requisitos establecidos en el presente artículo. Dentro de la priorización\nse podrán incluir, entre otras, a las personas víctimas del conflicto armado interno, el\nenfoque diferencial étnico, personas en condición de discapacidad, grupo etario y\nenfoque de género y las demás que se dispongan en el marco de la política de vivienda\nnacional.\nParágrafo 3. Se entiende por hogar la definición indicada en el numeral 2.4 del artículo\n2.1.1.1.1.1.1 yen el numeral 6 del artículo 2.1.10.1.1.2.1 del Decreto 1077 de 2015.\nArtículo 2.1.13.4.8. Habilitación de los hogares. Una vez se surta el proceso de\nfocalización y postulación, el Ministerio de Vivienda, Ciudad y Territorio por medio de la\nSubdirección del Subsidio Familiar de Vivienda y la Subdirección de Subsidios y\nEjecución de Vivienda Rural verificará el cumplimiento de los requisitos de los hogares y\nlos habilitará para iniciar las etapas tendientes a la asignación del Subsidio Familiar de\nVivienda por parte de Fonvivienda.\nParágrafo 1. La habilitación para iniciar las etapas tendientes a la asignación del Subsidio\nFamiliar de Vivienda no será inferior a diez (10) hogares.\nParágrafo 2. En los eventos donde existan convenios con entidades otorgantes de\nsubsidios familiares de vivienda, para que éstas adjudiquen de manera complementaria\n\n0585\nDECRETO No. PÁGINA 11 DE 13\nel cual se adiciona el Título 13, a la Parte 1, del Libro 2 del\nen relación con el subsidio de vivienda del programa de vivienda\nde nueva urbana y rural\"\nel programa se deberán\ny postulación.\nArtículo 2.1.13.4.9. Vigencia Subsidio. La vigencia del Subsidio Familiar de\nVivienda del que trata el de doce (12) meses. La entidad otorgante,\na través de su representante podrá prorrogar esta vigencia por medio de acto\nadministrativo. El inicio de la vigencia del subsidio será definido en mecanismo de\npostulación. Dicho acto administrativo contar con respaldo\nArtículo 2.1.13.4.10. legalización del Subsidio Familiar de Vivienda.\nde Vivienda del trata el presente título se\nanlranrla,\"<>\ncon el documento la asignación\ny el certificado de y habitabilidad de la\nal momento el\nnrf'l/\"lr!:l\nque no sea posible la del Subsidio Familiar Vivienda, se\naplicar las disposiciones restitución del subsidio de conformidad con\nen el artículo 21 de la de 2012 por el cual se modifica el artículo 8\nla Ley 3 de 1991, o la norma que la sustituya o modifique.\nCAPíTULO 5\nOTRAS DISPOSICIONES\nArtículo 2.1.13.5.1. Lineamientos.\nlineamientos técnicos,\ny evaluación\na cargo de dicha entidad.\nArtículo .13.5.2. Responsabilidades los actores. El Ministerio Vivienda,\nCiudad y Territorio definirá las condiciones, instrumentos y roles de cada actor en el\nmarco la operación del programa, los cuales, se relacionarán en el Manual Operativo\nArtículo Presupuesto del programa. recursos que destine el Gobierno\nla asignación de los subsidios fam vivienda en el programa\ncostos operativos de los que trata el 1 del artículo 2.1.1 1,\n!:Ir!:./\"Ir,::lTf'I\nen el Presupuesto General de la Nación a del Fondo Nacional\no quien haga sus veces, y con a su\nEsta asignación a la disponibilidad de\ntanto en el Marco Plazo del sector como\nMediano Plazo.\nArtículo Operación del programa. ejecución del programa,\nFonvivienda con lo establecido en el artículo 23 de la Ley\n1469 2011, en condición de un contrato de fiducia\nmercantil para que el patrimonio autónomo que se constituya administre los recursos del\nSubsidio Familiar Vivienda. Así mismo, cuando razones de conveniencia,\neficiencia y diligencia en la gestión fiscal de recursos asignados al programa,\nse identifiquen alternos para la ejecución y administración de los recursos,\nse podrán siempre y cuando estén legalmente.\n\n0585\nDECRETO No. PÁGINA 12 DE 13\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 del Decreto 1077 de 2015\nen relación con el subsidio familiar de vivienda del programa de Autogestión de vivienda\nde interés social nueva urbana y rural\"\nArtículo 2.1.13.5.5. Participación de terceros. Las entidades públicas o terceros podrán\nparticipar en el programa a través de aportes en dinero, en especie, asistencia técnica,\njurídica y/o acompañamiento social.\nParágrafo 1. Las entidades territoriales y/o las organizaciones sociales, que cuenten con\nsuelo habilitado para desarrollo de programas de autogestión se podrán asociar con otras\nentidades para postular hogares para el acceso al subsidio desarrollado en este Decreto,\npara lo cual, deberán aportar convenio donde se acredite que se realizará la adjudicación\nindividual del predio sobre el cual se pretende desarrollar el programa a cada uno de los\nhogares que sean beneficiarios del Subsidio Familiar de Vivienda del programa de\nautogestión. El ministerio reglamentará las condiciones de participación.\nParágrafo 2. El Fondo Nacional de Vivienda - Fonvivienda, podrá suscribir convenios\ncon entidades territoriales y demás entidades otorgantes de subsidios familiares de\nvivienda, en los casos en que se desee ejecutar el programa de autogestión desarrollado\nen el presente título en predios de propiedad de estos y que deseen adjudicarlos a favor\nde los hogares que sean beneficiarios del Subsidio Familiar de Vivienda.\nParágrafo 3. El Ministerio de Vivienda, Ciudad y Territorio, definirá en conjunto con las\nagencias del Estado, la metodologla para que bienes inmuebles y/o lotes de su propiedad\nse puedan identificar, sanear y transferir para inversión social en vivienda.\nArtículo 2.1.13.5.6. Vivienda diferencial. El programa de autogestión de vivienda de\ninterés social nueva urbana y rural podrá ser aplicable en la construcción de viviendas\ndiferenciales en las modalidades de autoconstrucción o construcción delegada, de\nconformidad con las condiciones que para el efecto defina el Ministerio de Vivienda,\nCiudad y Territorio de acuerdo con los lineamientos y criterios establecidos en el artículo\n302 de la Ley 2294 de 2023 - Plan Nacional de Desarrollo 2022-2026 y su\nreglamentación.\nArtículo 2.1.13.5.7. Concurrencia y complementariedad. Los hogares beneficiarios del\nSubsidio Familiar de Vivienda podrán aplicarlo de manera complementaria y concurrente\ncon otros subsidios otorgados por entidades partícipes del Sistema Nacional de Vivienda\nde Interés Social, destinados a facilitar el acceso a una solución de vivienda, con los\ncuales se podrán asumir los demás costos directos e indirectos del proyecto que se\nrequieran para la construcción de la solución habitacional.\nParágrafo. En desarrollo de la función otorgada por la Ley 432 de 1998 en su artículo 3,\nliteral d y el artículo 26 de la Ley 1469 de 2011 modificado por el artículo 48 de la Ley\n2079 de 2021, el Fondo Nacional del Ahorro S.A podrá adelantar programas de crédito\ncon personas jurídicas y actores del sector de la economía popular para operaciones que\nacompañen la ejecución de soluciones de vivienda de interés social en el marco de los\nprogramas de vivienda establecidos por el Gobierno nacional en el Plan Nacional de\nDesarrollo 2022-2026. Para estas operaciones se podrán aceptar garantías idóneas y\nsuficientes tales como hipoteca, avales, garantías personales, mobiliarias, entre otras,\nsiempre y cuando respalden la obligación.\nLo anterior sin perjuicio del análisis de riesgo que deba hacer el Fondo Nacional del\nAhorro S.A. para este tipo de operaciones considerando que los mismos provienen de\nrecursos del Gobierno nacional.\n\n0585\nDECRETO No. pAGINA 13 DE 13\n\"Por el cual se adiciona el Título 13, a la Parte 1, del Libro 2 del Decreto 1077 de 2015\nen relación con el subsidio familiar de vivienda del programa de Autogestión de vivienda\nde interés social nueva urbana y rural\"\nArtículo 2.1.13.5.8. Vigencia. El presente Decreto rige a partir del día siguiente a la fecha\nde su publicación y deroga las disposiciones que le sean contrarias.\nPUBLiQUESE y CÚMPLASE\nDado en Bogotá, D.C., a los\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nJ:¡¡¡L\nGERMAN ÁVI A PLAZAS\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\nH-?\nL-~ ~\nc\\-vL\n:E~~MARíA\nRIVAS ARDILA",
    "num_paginas": 13,
    "caracteres": 34266,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}