{
    "archivo": "1012-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1012 DE 28 NOVIEMBRE 2025\n“Por la cual se da cumplimiento a órdenes judiciales en el marco de la Jurisdicción\nde Restitución de Tierras y se asigna UN (01) Subsidio Familiar de Vivienda Rural en\nel municipio de SAMANÁ, en el departamento de CALDAS, en la modalidad de\nvivienda nueva en especie rural”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen el numeral 3 del artículo 8° del Decreto Ley 555 de 2003 y de conformidad con lo\nestablecido en el artículo 2.1.10.1.1.2.1. numeral 8. del Decreto 1077 del 26 de\nmayo de 2015 y\nCONSIDERANDO:\nQue, de conformidad con el numeral 3 del artículo 8º del Decreto Ley 555 de 2003,\nes función del Director Ejecutivo del Fondo Nacional de Vivienda – FONVIVIENDA “3.\nDictar los actos administrativos necesarios para el cumplimiento de sus funciones.”\nQue, el numeral 9 del artículo 3 del Decreto Ley 555 de 2003 establece que es función\ndel Fondo Nacional de Vivienda – FONVIVIENDA “(…) Asignar subsidios de vivienda\nde interés social bajo las diferentes modalidades de acuerdo con la normatividad\nvigente sobre la materia y con el reglamento y condiciones definidas por el Gobierno\nNacional (…)”.\nQue, el artículo 255 de la Ley 1955 de 2019 dispuso que, a partir del año 2020, la\nformulación y ejecución de la política de vivienda rural se encuentra a cargo del\nMinisterio de Vivienda, Ciudad y Territorio.\nQue, en consonancia con lo anterior, el parágrafo del artículo 255 de la Ley 1955 de\n2019 estableció que a partir del año 2020 FONVIVIENDA administrará y ejecutará los\nrecursos asignados en el Presupuesto General de la Nación en inversión para vivienda\nde interés social urbana y rural en los términos del artículo 6 de la Ley 1537 de 2012.\nQue, en el artículo 2.1.10.1.1.2.1. del Decreto 1077 de 2015 establece que\nFONVIVIENDA es la entidad encargada del otorgamiento del Subsidio Familiar de\nVivienda Rural.\nQue, en virtud de lo dispuesto por el artículo 2.1.10.1.1.3.1 del Decreto 1077 de\n2015, el Fondo Nacional de Vivienda-FONVIVIENDA celebró con la Sociedad Fiduciaria\nde Desarrollo Agropecuario S.A. – FIDUAGRARIA S.A. el contrato de fiducia mercantil\nNro. 027 de 2020, con el objeto de constituir un patrimonio autónomo denominado\nFideicomiso – Programa de Promoción de Vivienda Rural, por medio del cual se\nrealizará la administración de los recursos que transfiera el fideicomitente o que, en\ngeneral, se transfieran al fideicomiso constituido, para la ejecución de las actividades\nen materia de vivienda rural, destinada a la atención de hogares a los que se refiere\nel Programa de Promoción de Vivienda Rural, de conformidad con las normas que le\nsean aplicables y de acuerdo con las instrucciones impartidas por el Fideicomitente,\ny/o los órganos contractuales del Patrimonio Autónomo.\nQue, el Decreto 1077 de 2015 conforme a lo estipulado en el artículo 2.1.10.1.1.4.6.\npara la asignación de un subsidio familiar de vivienda, en cumplimiento de sentencias\nde restitución de tierras establece que:\n“La Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas\no quien haga sus veces, enviará periódicamente al Fondo Nacional de Vivienda el\nFondo Nacional de Vivienda Versión:10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 6\n\nResolución No. 1012 del 28 NOVIEMBRE 2025\n“Por la cual se da cumplimiento a órdenes judiciales en el marco de la Jurisdicción de Restitución de\nTierras y se asigna UN (01) Subsidio Familiar de Vivienda Rural en el municipio de SAMANÁ, en el\ndepartamento de CALDAS, en la modalidad de vivienda nueva en especie rural”.\nlistado de las personas a favor de las cuales se haya emitido sentencia ejecutoriada\nde restitución de tierras con orden de asignación de subsidio de vivienda rural.\n“(…) Para efectos de lo anterior, los listados contendrán cómo mínimo:\n1. La identificación del hogar postulado al subsidio familiar de vivienda rural.\n2. La identificación del predio sobre el cual se aplicará el subsidio familiar de vivienda\nrural y la modalidad del subsidio por beneficiario.\n3. La constatación de que el hogar postulado cuente con el ánimo de asentamiento\nsobre el predio en el que se aplicará el subsidio familiar de vivienda rural.\nRecibidos los listados de postulados, el Fondo Nacional de Vivienda iniciará el proceso\nde otorgamiento del Subsidio Familiar de Vivienda Rural.”.\nQue, los artículos 2.1.10.1.1.4.3 y 2.1.10.1.1.4.4. del Decreto 1077 de 2015,\nestablecen las condiciones para el otorgamiento del Subsidio Familiar de Vivienda\nRural y las restricciones para la postulación y posterior asignación dicho Subsidio.\nQue, la Resolución 00536 del 19 de octubre de 2020 del Ministerio de Vivienda, Ciudad\ny Territorio, en su artículo 66 establece que “en cumplimiento de lo dispuesto en el\nartículo 2.1.10.1.1.4.6 del Decreto 1077 de 2015, establézcase como única ruta de\natención para hogares restituidos, el listado de personas a favor de las cuales se haya\nemitido sentencia ejecutoriada de restitución de tierras con orden de asignación de\nsubsidio de vivienda rural, enviado por la Unidad Administrativa Especial de Gestión\nde Restitución de Tierras Despojadas.\n(…)\nParágrafo: Los listados de hogares del presente artículo serán sujetos de postulación\ny posterior verificación por parte del Fondo Nacional de Vivienda “Fonvivienda”.\nQue, FONVIVIENDA suscribió convenio interadministrativo con la Unidad\nAdministrativa Especial de Gestión de Restitución de Tierras - UAEGRTD, para la\natención al cumplimiento de los órdenes de jueces y magistrados de restitución de\ntierras el día 1 de octubre de 2021 - Convenio interadministrativo de intercambio de\ninformación No 4137 de 2021.\nQue, la UAEGRTD priorizó a los hogares objeto de atención y cumplimiento de\nsentencias por parte de la jurisdicción de Restitución de Tierras.\nQue, FIDUAGRIA S.A. actuando como vocera y administradora del patrimonio\nautónomo- Fideicomiso Programa de Promoción de Vivienda Rural, y en cumplimiento\ndel objeto contractual del Contrato de Fiducia Mercantil No. 027-2020, adelantó el\nproceso de selección, de acuerdo con el Manual Operativo, aprobado por el Comité\nFiduciario, con el fin de contratar la “Interventoría técnica, administrativa, financiera,\ncontable, económica, jurídica, de riesgos y seguros para el diagnóstico, estudios y\ndiseños y construcción necesaria para la ejecución de los subsidios familiar de\nvivienda rural de conformidad con las especificaciones establecidas en el presente\ndocumento, para la ejecución del PROGRAMA DE PROMOCIÓN DE VIVIENDA RURAL”,\nen atención a lo establecido en los numerales 10 y 11 del punto 8.3.1., de dicho\nmanual.\nQue, en virtud de lo anteriormente expuesto se suscribió el contrato de prestación de\nservicios de interventoría No. 004F-2021 suscrito entre FIDUAGRARIA S.A., como\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 6\n\nResolución No. 1012 del 28 NOVIEMBRE 2025\n“Por la cual se da cumplimiento a órdenes judiciales en el marco de la Jurisdicción de Restitución de\nTierras y se asigna UN (01) Subsidio Familiar de Vivienda Rural en el municipio de SAMANÁ, en el\ndepartamento de CALDAS, en la modalidad de vivienda nueva en especie rural”.\nvocera y administradora del patrimonio autónomo fideicomiso – programa de\npromoción de vivienda rural y la empresa nacional promotora de desarrollo territorial,\nEnterritorio (221014).\nQue, en cumplimiento al artículo 30 de la Resolución No. 536 de 2020 FONVIVIENDA\na través de la Subdirección de Subsidios y Ejecución de Vivienda Rural verificó la\ninformación del cumplimiento de requisitos de los hogares postulantes.\nQue la Subdirección de Subsidio y Ejecución de Vivienda Rural, encargada del proceso\nde validaciones y cruces en forma sistematizada, verificó los hogares que cumplen y\nno cumplen requisitos, con fecha de subsanación de febrero 27 de 2025, para los\nrespectivos controles de información y de calidad del proceso antes anotado.\nQue, se suscribió contrato de obra Nro. 017F-2022 entre FIDUAGRARIA S.A., como\nvocera y administradora del Patrimonio Autónomo Fideicomiso – Programa de\nPromoción de Vivienda Rural y CORPORACIÓN AYUDA HUMANITARIA.\nQue, mediante Acta de inicio suscrita entre FIDUAGRARIA S.A., como vocera y\nadministradora del Patrimonio Autónomo Fideicomiso –Programa de Promoción de\nVivienda Rural, el ejecutor y la interventoría se consignó como fecha de inicio 27 de\nabril de 2022, fijando un plazo de doce (12) meses.\nQue mediante otrosí No. 10 del 28 de mayo de 2025, se estableció que el plazo de\nejecución tendrá una duración máxima de hasta cuarenta y cuatro (44) meses y tres\ndías, es decir, que su término de ejecución es hasta el 31 de diciembre de 2025.\nQue, en cumplimiento al artículo 33 de la Resolución 0536 de 2020, previo al proceso\nde asignación del Subsidio Familiar de Vivienda Rural bajo la modalidad de vivienda\nnueva por parte de FONVIVIENDA, se realizó por parte del contratista ejecutor la\netapa de pre-construcción de los hogares habilitados y se presentó, el resultado del\ndiagnóstico y verificación de las condiciones de los predios objeto de intervención y\nlos estudios, diseños y presupuesto de las soluciones de vivienda planteadas.\nQue, las actividades de pre-construcción se ejecutaron mediante los mecanismos\nestablecidos en el artículo 2.1.10.1.1.3.1 del Decreto 1077 de 2015, en tal sentido,\nel interventor mediante correo electrónico de fecha 21 de octubre de 2025, informó\nsobre la aprobación del resultado de las actividades desarrolladas respecto al\ndiagnóstico integral, detallando el valor, objeto de la asignación, y los hogares que\nrequieren un mayor valor relacionado con el rubro de transporte de materiales a zonas\nrurales dispersas, teniendo en cuenta la distancia y las condiciones de las vías de\nacceso, del predio restituido al hogar que se relaciona a continuación:\nDOCUMENTO\nN° NOMBRE\n# CONSECUTIVO DE NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO\nCONTRATO PROYECTO\nIDENTIDAD\nRT-\nSENTENCIA JOSÉ\n1 017F-2022 290552 4449736 CARDONA CALDAS SAMANÁ\nANDINA- OMAR\n017F-2022\nQue, el valor total de los recursos asignados como subsidio familiar de vivienda rural,\ndestinados a la solución de vivienda de cada hogar que cumplió los requisitos\nestablecidos en el artículo 65 del Resolución 0536 de 2020 está dentro de los rangos\nde asignación del Decreto 1077 de 2015 y la reseñada Resolución.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 6\n\nResolución No. 1012 del 28 NOVIEMBRE 2025\n“Por la cual se da cumplimiento a órdenes judiciales en el marco de la Jurisdicción de Restitución de\nTierras y se asigna UN (01) Subsidio Familiar de Vivienda Rural en el municipio de SAMANÁ, en el\ndepartamento de CALDAS, en la modalidad de vivienda nueva en especie rural”.\nQue igualmente, se identificaron zonas de difícil acceso que podrían requerir valores\nsuperiores a los 70 SMLMV para la ejecución de las unidades de vivienda, lo cual se\nincorporó en los términos de referencia como una bolsa agotable con un máximo de\n90 SMLMV en concordancia con descrito en el parágrafo del artículo 11 de la\nResolución No. 725 de 2023.\nQue, el subsidio familiar de vivienda rural asignado al hogar relacionado en el artículo\n1° de la presente resolución se entenderá legalizado para FONVIVIENDA según lo\nestablecido en el artículo 2.1.10.1.1.5.1. del Decreto 1077 de 2015 y el artículo 76\nde la Resolución 0536 de 2020 con el documento que acredita la asignación del\nsubsidio familiar de vivienda y el certificado de habitabilidad y existencia de la\nvivienda, suscrito por el interventor y ejecutor.\nQue, teniendo en cuenta que el hogar relacionado en la presente resolución cumplió\ncon los requisitos establecidos en las normas antes mencionadas, se hace necesario\nexpedir el acto administrativo de asignación del subsidio familiar de vivienda rural.\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Asignar UN (1) Subsidio Familiar de Vivienda Rural en el municipio de\nSAMANÁ, en el departamento de CALDAS en la modalidad de vivienda nueva en\nespecie rural, en cumplimiento de una orden judicial en el marco de la Jurisdicción de\nRestitución de Tierras, por un valor total de asignación que asciende a la suma de\nCIENTO VEINTISIETE MILLONES QUINIENTOS NOVENTA Y CINCO MIL PESOS MCTE\n($ 127.595.000), por las razones esbozadas en la parte considerativa del presente\nacto administrativo, al hogar que se relaciona a continuación (En el presente acto\nadministrativo se relacionan únicamente los jefes de hogar de cada núcleo familiar,\nno obstante, lo anterior, el Subsidio Familiar de Vivienda Rural se asigna a la totalidad\ndel hogar postulado por la UAEGRTD en los términos y condiciones del Decreto 1077\nde 2015):\nDOCUMENTO\n# CONSECUTIVO DE NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO DESPACHO JUDICIAL RADICADO VALOR SFVR\nIDENTIDAD\nJUZGADO PRIMERO\n290552 4449736 JOSÉ OMAR CARDONA CALDAS SAMANÁ\nCIVIL DEL CIRCUITO 66-001-31-21-\n$ 127.595.000\n1 ESPECIALIZADO EN 001-2017-00097-\nRESTITUCIÓN DE 00\nTIERRAS DE PEREIRA\nTotal $ 127.595.000\nArtículo 2. La vigencia del subsidio familiar de vivienda rural asignado al hogar\nrelacionado en el artículo 1° de la presente resolución, es de doce (12) meses\ncontados desde el primer día del mes siguiente a la fecha de publicación del presente\nacto administrativo en el Diario Oficial.\nArtículo 3. FONVIVIENDA podrá hacer uso de la facultad contenida en el artículo\n2.1.10.1.1.5.3 “perdida y restitución del subsidio familiar de vivienda” del Decreto\n1077 de 2015, de llegarse a configurar dichas causales, por lo que podrá revisar en\ncualquier momento la consistencia y veracidad de la información suministrada por los\nhogares beneficiarios.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 6\n\nResolución No. 1012 del 28 NOVIEMBRE 2025\n“Por la cual se da cumplimiento a órdenes judiciales en el marco de la Jurisdicción de Restitución de\nTierras y se asigna UN (01) Subsidio Familiar de Vivienda Rural en el municipio de SAMANÁ, en el\ndepartamento de CALDAS, en la modalidad de vivienda nueva en especie rural”.\nArtículo 4. El hogar beneficiado del subsidio familiar de vivienda rural, relacionado\nen el artículo 1° de la presente resolución, que incumpla con las condiciones y\nrequisitos indicados en los artículos 2.1.10.1.1.4.3 y 2.1.10.1.1.4.4. del Decreto 1077\nde 2015, se le aplicará la pérdida de ejecutoriedad del acto administrativo, respecto\nde su asignación, según lo establecido en el numeral 4 del artículo 91 de la Ley 1437\nde 2011 (Código de Procedimiento Administrativo y de lo Contencioso Administrativo),\nsin perjuicio de lo anterior, la asignación del beneficio estatal estará supeditada al\ncumplimiento técnico del predio sobre el cual se aplicará el Subsidio Familiar de\nVivienda Rural, y en caso de que este no cumpla se resolverá el presente acto\nadministrativo.\nArtículo 5. La presente resolución será publicada en la página web1 del Ministerio de\nVivienda, Ciudad y Territorio (www.minvivienda.gov.co) la cual cumple la función de\nDiario Oficial, comunicada al Patrimonio Autónomo Fideicomiso - Programa de\nPromoción de Vivienda Rural, constituido según el contrato de fiducia mercantil de\nadministración y pagos No 027 de 2020 suscrito con FIDUAGRARIA S.A.\nArtículo 6. El presente acto administrativo no genera ejecución y las imputaciones\npresupuestales se harán de acuerdo con las reglas establecidas en el artículo\n2.1.10.1.1.3.1 del Decreto 1077 de 2015 de conformidad con lo dispuesto en el\ncontrato de fiducia y su manual operativo con cargo a los recursos disponibles en el\nFideicomiso – Programa de Promoción de Vivienda Rural.\nArtículo 7. La presente resolución rige a partir de la fecha de su publicación.\nDada en Bogotá, D.C., el 28 NOVIEMBRE 2025\nPUBLÍQUESE Y CÚMPLASE\nGALEANO Firmado\ndigitalmente por\nAVILA\nGALEANO AVILA\nANDERSON ANDERSON ARTURO\nFecha: 2025.11.27\nARTURO\n19:05:11 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda\nFONVIVIENDA\nGerman Castellanos Briceño Laura Marcela Sanguino Gutierrez\nProfesional Subdirectora SSEVR\nSSEVR SSFV\nAndrei Suárez María José Morales\nContratista CTO. 727 - 2025 Contratista CTO. 709 – 2025\nSSEVR SSEVR\nMaria Paula Genes Lopez\nContratista CTO. 904 - 2025 Maria Camila Ramos\nSSEVR Contratista CTO. 764 - 2025\nSSEVR\nEduardo Calderón\nContratista PA RURAL CTO 023F-2025\nFonvivienda\n1 Normativa | Minvivienda\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 5 de 6\n\nResolución No. 1012 del 28 NOVIEMBRE 2025\n“Por la cual se da cumplimiento a órdenes judiciales en el marco de la Jurisdicción de Restitución de\nTierras y se asigna UN (01) Subsidio Familiar de Vivienda Rural en el municipio de SAMANÁ, en el\ndepartamento de CALDAS, en la modalidad de vivienda nueva en especie rural”.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 6 de 6",
    "num_paginas": 6,
    "caracteres": 17310,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}