{
    "archivo": "1014-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1014 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan treinta y nueve (39) subsidios familiares de vivienda en el\nmarco del Programa de mejoramiento de vivienda urbana bajo el Esquema\nasociativo”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA-\nFONVIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen el numeral 9° del artículo 3° del Decreto Ley 555 de 2003, y de conformidad con\nlo establecido en el capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015, y\nCONSIDERANDO:\nQue, de conformidad con el numeral 9° del artículo 3° del Decreto Ley 555 de 2003,\nes función del Fondo Nacional de Vivienda – Fonvivienda: “9. Asignar subsidios de\nvivienda de interés social bajo las diferentes modalidades de acuerdo con la\nnormatividad vigente sobre la materia y con el reglamento y condiciones definidas\npor el Gobierno Nacional”.\nQue, de acuerdo con lo previsto en la Ley 2294 del 19 de mayo de 2023, contentiva\ndel Plan Nacional de Desarrollo 2022-2026 “Colombia, potencia mundial de la vida”,\nse plantea como catalizador: “3. Territorios más Humanos: Hábitat Integral”, dentro\ndel cual se contempla la implementación por parte del Gobierno nacional de\n“programas orientados al mejoramiento de vivienda, la construcción en sitio propio y\nel acceso a crédito hipotecario, para remontar la desigualdad y la exclusión de la\npoblación”.\nQue, de conformidad con lo anterior, el Ministerio de Vivienda, Ciudad y Territorio\nlidera un programa de mejoramiento de vivienda, a través del cual se busca atender\na los hogares que presentan deficiencias de habitabilidad, sean estas locativas, de\nconexiones de servicios públicos y/o condiciones de hacinamiento (modulares), para\nasí reducir las brechas sociales y económicas entre hogares y regiones en el país.\nQue la sección 9 del capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015, incorpora los beneficios y determina las condiciones y requisitos para los\nhogares objeto del programa de mejoramiento de vivienda.\nQue conforme al artículo 2.1.1.7.10 del Decreto 1077 de 2015, el subsidio familiar de\nvivienda que asigna FONVIVIENDA en el marco del programa de mejoramiento podrá\nser complementario a subsidios otorgados por otras entidades, y su valor podrá\nascender hasta dieciocho (18) salarios mínimos legales mensuales vigentes (SMLMV)\npara las intervenciones de tipo locativo, de acuerdo con lo establecido para la\nmodalidad correspondiente.\nQue FONVIVIENDA expidió la Resolución No. 0938 de 2023 por la cual se establecen\nlos recursos disponibles, de esta manera se conformó las bolsas de mejoramiento\nurbano y rural y se distribuyó los cupos de conformidad con los criterios establecidos\npor el Ministerio de Vivienda, Ciudad y Territorio, para el esquema asociativo,\nmodificada por la Resolución No. 1243 de 2023, la Resolución No. 0034 de 2024, la\nResolución No. 0151 de 2024 y la Resolución No. 0438 de 2024, donde en su\narticulado se definieron los porcentajes de las bolsas de los esquemas de ejecución\ntanto en suelo urbano como rural.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 6\n\nResolución No 1014 del 28 NOVIEMBRE 2025\n“Por la cual se asignan treinta y nueve (39) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nQue la Resolución 0151 del 23 de abril de 2024 “Por la cual se liquida la bolsa de\nmejoramiento urbano y rural vigencia 2023 y se conforman las bolsas de\nmejoramiento urbano y rural vigencia 2024, de acuerdo con los criterios fijados por\nel Ministerio de Vivienda, Ciudad y Territorio”, establece, en su artículo tercero, la\nconformación de las bolsas de mejoramiento urbano y rural, mediante la configuración\nde las bolsas “Urbano Esquema Asociativo” y “Rural Esquema Asociativo”.\nQue mediante la Circular 0003 del 5 de marzo de 2024, se abrió la convocatoria para\nEntidades Territoriales (Departamentos y Capitales de Departamentos) y Entidades\nSin Ánimo de Lucro (ESAL); con el fin de presentar manifestación de interés para el\nSubsidio Familiar de Vivienda en la modalidad de mejoramiento que se otorgue en el\nmarco del esquema asociativo.\nQue a través de la Resolución 0481 del 15 de agosto de 2024 se asignaron cupos de\nrecursos para zonas urbanas a las Capitales de Departamento, en el marco de la\nejecución del Esquema Asociativo de la línea estratégica de mejoramientos de\nvivienda urbana y rural, entre los cuales se encuentra la ciudad de Puerto Carreño -\nVichada.\nQue el 23 de septiembre de 2024, el Fondo Nacional De Vivienda – FONVIVIENDA y\nel Municipio de Puerto Carreño – Vichada, suscribieron el Convenio Interadministrativo\nde Cooperación N° 020 cuyo objeto es: “Aunar esfuerzos administrativos, jurídicos,\ntécnicos, sociales y financieros para la ejecución y seguimiento de las actividades en\nmateria del subsidio familiar de vivienda bajo la modalidad de mejoramiento de\nvivienda urbana y rural, en el marco de la iniciativa del Gobierno nacional de acuerdo\ncon las bases establecidas en el Plan Nacional de Desarrollo - Ley 2294 de 2023.”\nQue a través de Otrosí N° 1 de 2025, suscrito entre el Fondo Nacional de Vivienda –\nFONVIVIENDA y el municipio de Puerto Carreño – Vichada, se redistribuyó funciones\noperativas hacia el municipio, ajustando las condiciones técnicas necesarias para\ngarantizar una ejecución eficiente, con mayor impacto y adecuado uso de los recursos\npúblicos.\nQue, en el marco del esquema asociativo del Programa de Mejoramiento de Vivienda,\nse asignó cupos a la ciudad de Puerto Carreño, así:\nDEPARTAMENTO MUNICIPIO CUPOS\nVICHADA PUERTO CARREÑO 70\nQue las intervenciones se llevarán a cabo mediante obras que tengan como finalidad\nmejorar las condiciones sanitarias y habitacionales insatisfactorias de espacio,\nservicios públicos y calidad de las viviendas de los hogares beneficiarios, a través de\nla siguiente inversión.\nEntidad Valor aportado\nFONVIVIENDA $ 764.400.000\nPUERTO CARREÑO $ 327.600.000\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 6\n\nResolución No 1014 del 28 NOVIEMBRE 2025\n“Por la cual se asignan treinta y nueve (39) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nQue, para la ejecución de las obras, los hogares deberán surtir un proceso de registro,\npostulación y diagnóstico, a partir del cual se determinará la modalidad de\nintervención, la cual corresponderá a mejoramientos locativos en pisos, paredes,\nbaños, cocinas y conexiones intradomiciliarias, entre otros.\nQue la política de asignación de los Subsidios Familiares de Vivienda, contemplada en\nel Decreto 1077 de 2015, establece etapas previas a su otorgamiento, como la\nfocalización, la postulación y las actividades de preconstrucción. En este contexto, por\nparte del Ministerio de Vivienda, Ciudad y Territorio se validó que los hogares\nanteriormente mencionados, cumplieron con los requisitos exigidos por la normativa\nvigente al momento de la apertura de la convocatoria del programa de mejoramiento.\nPor tanto, con el fin de garantizar una asignación adecuada del subsidio por parte de\nFonvivienda, se velará por el cumplimiento de las condiciones, requisitos y criterios\nestablecidos en dicha convocatoria y vigentes al momento de la apertura de esta.\nQue el municipio de Puerto Carreño, en atención a las obligaciones contenidas en el\nnumeral 27 de la cláusula cuarta y numeral 8 de la cláusula quinta del Convenio\nInteradministrativo N° 020 de 2024, modificado por el Otrosí N° 1 de 2025, realizó\nlos diagnósticos de las viviendas de los hogares postulados y habilitados en el marco\ndel programa, los cuales fueron aprobados e informados en oficio enviado a través de\ncorreo electrónico de fecha 11 de noviembre de 2025.\nQue, mediante correo electrónico de fecha 12 de noviembre del 2025, la Dirección de\nInversiones en Vivienda de Interés Social (DIVIS) informó a la Subdirección del\nSubsidio Familiar de Vivienda, el resultado de los diagnósticos habilitados viables del\nEsquema Asociativo aplicable a suelo urbano, precisando que de acuerdo a lo\ndispuesto en el Convenio Interadministrativo No. 020-2024, la supervisión técnica de\nestos diagnósticos corresponde exclusivamente al Cooperante (municipio de Puerto\nCarreño - Vichada y sus contratistas), quienes son responsables de verificar y\nacreditar todos los requisitos técnicos necesarios para la correcta asignación de los\nsubsidios de mejoramiento de vivienda, frente a los hogares que fueron habilitados\npor cumplir los requisitos exigidos en el artículo 2.1.1.7.5. del Decreto 1077 de 2015.\nQue el mencionado listado, remitido por el municipio de Vichada, contó con el\nrespectivo control de calidad reportado por el ingeniero de sistemas de la Subdirección\ndel Subsidio Familiar de Vivienda, a través de correo electrónico de fecha 24 de\nnoviembre de 2025, sobre los hogares que se encuentran en estado habilitado con\ndiagnóstico efectivo, los cuales serán beneficiarios del subsidio familiar de vivienda\nen el marco del programa de mejoramiento de vivienda.\nQue el valor de los recursos asignados como subvención destinados al mejoramiento\nde la vivienda de cada hogar beneficiario, se realiza de conformidad con los topes\nestablecidos para el año de aprobación del diagnóstico por parte del supervisor.\nQue dichos valores cumplieron con los requisitos establecidos en el artículo 2.1.1.7.10\ndel Decreto 1077 de 2015, ascendiendo a la suma de SEICIENTOS OCHO MILLONES\nTRESCIENTOS TREINTA Y OCHO MIL SEISCIETOS NOVENTA Y CUATRO PESOS M/CTE\n($608.338.694,00).\nQue los subsidios familiares de vivienda asignados a los hogares relacionados en el\nartículo 1° de la presente resolución se entenderán legalizados de conformidad con lo\nestablecido en el artículo 2.1.1.7.14 del Decreto 1077 de 2015, con el certificado de\nexistencia de la obra de mejoramiento, suscrito por el supervisor contratado para el\nefecto.\nQue el presente acto administrativo no genera ejecución presupuestal ni requiere\nexpedición de certificados de disponibilidad presupuestal, y los desembolsos\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 6\n\nResolución No 1014 del 28 NOVIEMBRE 2025\n“Por la cual se asignan treinta y nueve (39) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\ncorrespondientes a los subsidios asignados en el presente acto administrativo se\nefectúan con cargo a los recursos incorporados en el respectivo Fideicomiso.\nQue, en uso de la facultad contenida en el artículo 2.1.1.7.13 del Decreto 1077 de\n2015, Fonvivienda podrá revisar en cualquier momento la consistencia y veracidad\nde la información suministrada por los hogares beneficiarios.\nQue, teniendo en cuenta que los hogares relacionados en la presente resolución\ncumplieron con los requisitos establecidos en las normas antes mencionadas, se hace\nnecesario expedir el acto administrativo de asignación del subsidio familiar de\nvivienda.\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Asignar treinta y nueve (39) subsidios familiares de vivienda en el marco\ndel Programa de mejoramiento de vivienda urbana dentro del Esquema Asociativo,\npor un valor total de SEICIENTOS OCHO MILLONES TRESCIENTOS TREINTA Y\nOCHO MIL SEISCIETOS NOVENTA Y CUATRO PESOS M/CTE\n($608.338.694,00), a los hogares que se relacionan a continuación:\nVALOR SUBSIDIO\nNo. ID HOGAR DOCUMENTO NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO\nMVCT\nPUERTO\n1 316771 6671647 FELIX AMALIO CASTILLO VICHADA $ 15.599.611,00\nCARREÑO\nPUERTO\n2 319195 12116206 HUMBERTO CUENCA DIAZ VICHADA $ 15.600.000,00\nCARREÑO\nOROZCO PUERTO\n3 315174 17388532 JOSE JESUS VICHADA $ 15.590.745,00\nGUTIERREZ CARREÑO\nNIETO PUERTO\n4 316424 18255162 HUMBERTO VICHADA $ 15.600.000,00\nRODRIGUEZ CARREÑO\nLUIS FLOREZ PUERTO\n5 323581 18260677 VICHADA $ 15.600.000,00\nALBERTO MARTINEZ CARREÑO\nHINOJOSA PUERTO\n6 316772 18261129 RIGOBERTO VICHADA $ 15.600.000,00\nFLOREZ CARREÑO\nPUERTO\n7 323621 18261168 DARIO VARON MARIN VICHADA $ 15.596.161,00\nCARREÑO\nJAIRO PUERTO\n8 315158 18261198 SOSA PARRA VICHADA $ 15.600.000,00\nENRIQUE CARREÑO\nPUERTO\n9 316423 18261290 FARIK LESMES CASTILLO VICHADA $ 15.599.079,00\nCARREÑO\nPUERTO\n10 316784 18262134 ARLEY PEREZ LANDAETA VICHADA $ 15.600.000,00\nCARREÑO\nEBER REQUINIVA PUERTO\n11 328282 18262475 VICHADA $ 15.598.129,00\nENRIQUE TERAN CARREÑO\nCARLOS RODRIGUEZ PUERTO\n12 316770 18262981 VICHADA $ 15.599.259,00\nALEXANDER BOLIVAR CARREÑO\nPUERTO\n13 316753 20704940 ETELVINA SIERRA ORTIZ VICHADA $ 15.572.925,00\nCARREÑO\nCALDERON PUERTO\n14 315162 21247947 ELISABETH VICHADA $ 15.600.000,00\nBUITRAGO CARREÑO\nTISTA CARDOZO PUERTO\n15 315170 21248366 VICHADA $ 15.600.000,00\nLIDUVINA HURTADO CARREÑO\nPUERTO\n16 315156 21248386 ALBA SOLINDA DAVILA GARCIA VICHADA $ 15.600.000,00\nCARREÑO\nPRADA PUERTO\n17 316777 21248405 ANA MARIA VICHADA $ 15.600.000,00\nHERNANDEZ CARREÑO\nMARIA PUERTO\n18 316756 21248406 PARDO GARCIA VICHADA $ 15.597.124,00\nASCENED CARREÑO\nPUERTO\n19 319185 21248692 YOLANDA GUZMAN GAITAN VICHADA $ 15.600.000,00\nCARREÑO\nMARTHA PUERTO\n20 342705 21248713 RATIVA TORRES VICHADA $ 15.598.481,00\nZORAIDA CARREÑO\nPUERTO\n21 316755 21249087 MARIA SANCHEZ VICHADA $ 15.600.000,00\nCARREÑO\nMARIA PUERTO\n22 323622 21249395 MARIN LEON VICHADA $ 15.600.000,00\nAURORA CARREÑO\nPUERTO\n23 323624 21249955 EDILMA SILVA INOJOSA VICHADA $ 15.600.000,00\nCARREÑO\nMARIA MENDIVELSO PUERTO\n24 323582 23835067 VICHADA $ 15.600.000,00\nANTONIA RIAÑO CARREÑO\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 6\n\nResolución No 1014 del 28 NOVIEMBRE 2025\n“Por la cual se asignan treinta y nueve (39) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nVALOR SUBSIDIO\nNo. ID HOGAR DOCUMENTO NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO\nMVCT\nBLANCA RODRIGUEZ DE PUERTO\n25 323626 24988450 VICHADA $ 15.600.000,00\nNUBIA BERNAL CARREÑO\nPUERTO\n26 323583 29621224 MIRIAN ALVAREZ VICHADA $ 15.600.000,00\nCARREÑO\nMARTHA PUERTO\n27 315167 30938102 DIAZ MARIN VICHADA $ 15.600.000,00\nCECILIA CARREÑO\nVARGAS PUERTO\n28 315171 40340482 VILMA VIANEY VICHADA $ 15.600.000,00\nVELASQUEZ CARREÑO\nALEJANDRINA SANTANA DE PUERTO\n29 319186 40500002 VICHADA $ 15.599.757,00\nDEL CARMEN CASTILLO CARREÑO\nMARTHA PUERTO\n30 315168 41255374 REY REYES VICHADA $ 15.599.956,00\nEMILIA CARREÑO\nJOSE PUERTO\n31 319184 86069849 HUERTAS MORA VICHADA $ 15.600.000,00\nGONZALO CARREÑO\nCAROPRESS PUERTO\n32 315164 96165184 PABLO VICHADA $ 15.600.000,00\nGRISMAN CARREÑO\nADRIAN HERNANDEZ PUERTO\n33 323585 1127382971 VICHADA $ 15.598.249,00\nLEONARDO GONZALEZ CARREÑO\nWILSON PUERTO\n34 315176 1127383364 BARRETO REY VICHADA $ 15.597.487,00\nLEDER CARREÑO\nGARCIA PUERTO\n35 342704 1127386924 ROSA EMILIA VICHADA $ 15.600.000,00\nSANCHEZ CARREÑO\nINGRI CARVAJAL PUERTO\n36 315157 1127387795 VICHADA $ 15.598.251,00\nCATERINE CABARTE CARREÑO\nJEFFERSON PUERTO\n37 358139 1127388547 TORRES CAPACHO VICHADA $ 15.600.000,00\nSMITH CARREÑO\nMARIA MARTINEZ PUERTO\n38 323623 1127389381 VICHADA $ 15.593.480,00\nALEJANDRA MUNAR CARREÑO\nYONATHAN PUERTO\n39 316788 1127572309 ORDAZ PRADA VICHADA $ 15.600.000,00\nELIECER CARREÑO\nVALOR TOTAL DE LOS SFV ASIGNADOS $608.338.694\nArtículo 2. La vigencia de los subsidios familiares de vivienda asignados a los\nhogares relacionados en el artículo 1° de la presente resolución es de doce (12)\nmeses, contados desde el primer día del mes siguiente a la fecha de su asignación y\nhasta la legalización del mismo.\nArtículo 3. Fonvivienda podrá hacer uso de la facultad contenida en el artículo\n2.1.1.7.13 del Decreto 1077 de 2015, por lo cual podrá revisar en cualquier momento\nla consistencia y veracidad de la información suministrada por los hogares\nbeneficiarios.\nArtículo 4. La asignación de los subsidios familiares de vivienda de que trata la\npresente resolución para los hogares relacionados en su artículo 1°, queda\ncondicionada a:\n• La anuencia y disposición del hogar a la realización de las obras de\nmejoramiento en la vivienda postulada.\n• La efectiva ejecución de la obra, lo que implica: i) La existencia de un\ndiagnóstico que determine que la vivienda es viable para la ejecución de obras\nque permitan el mejoramiento de la misma, ii) la suscripción del acta de recibo\nde los mejoramientos por parte del hogar beneficiario y iii) la emisión del\nrespectivo certificado de existencia de la obra de mejoramiento, suscrito por el\nsupervisor.\n• La disponibilidad de los recursos depositados en el Fideicomiso del Programa.\nParágrafo: En caso de comprobarse el incumplimiento de alguna de estas\ncircunstancias se aplicará la figura jurídica de pérdida de ejecutoriedad del acto\nadministrativo, respecto de la asignación del subsidio familiar de vivienda del hogar\ncorrespondiente, conforme con lo dispuesto en el numeral 4° del artículo 91 de la Ley\n1437 de 2011.\nArtículo 5. La presente resolución será publicada en la página web del Ministerio de\nVivienda, Ciudad y Territorio.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 5 de 6\n\nResolución No 1014 del 28 NOVIEMBRE 2025\n“Por la cual se asignan treinta y nueve (39) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nArtículo 6. Esta resolución será comunicada al Patrimonio Autónomo constituido\nsegún el Contrato de Fiducia Mercantil de administración y pagos No. 3-1-83679 de\n2019 suscrito con Fiduciaria Bogotá,́ y al municipio de Puerto Carreño - Vichada,\nquien, a su vez, comunicará este acto administrativo a los hogares relacionados en el\nartículo primero.\nArtículo 7. La presente resolución rige a partir de la fecha de su expedición.\nDada en Bogotá D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nGALEANO Firmado\ndigitalmente por\nAVILA\nGALEANO AVILA\nANDERSON\nANDERSO\nARTURO\nFecha: 2025.11.27\nN ARTURO\n19:02:50 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda- Fonvivienda\nElaboro: Revisó: Aprobó:\nJhon Meyer Juliana Toro Cadavid Rosa Elena Espitia Riaño\nCargo: Contratista Cargo:Subdirectora Cargo: Directora\nOficina: SSFV Oficina: SSFV Oficina: DIVIS\nCatherin Muñoz\nContratista FNV\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 6 de 6",
    "num_paginas": 6,
    "caracteres": 18795,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}