{
    "archivo": "1016-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1016 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan dieciséis (16) subsidios familiares de vivienda a hogares\nbeneficiarios en el marco del programa de promoción y acceso a vivienda Semillero\nde Propietarios, en la modalidad de arrendamiento para población migrante”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA –\nFONVIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen el numeral 9 del artículo 3° del Decreto Ley 555 de 2003 y de conformidad con lo\nestablecido en la sección 9 del capítulo 6, título 1, parte 1 del libro 2 del Decreto 1077\nde 2015, y\nCONSIDERANDO:\nQue, de conformidad con el numeral 9 del artículo 3° del Decreto Ley 555 de 2003,\nes función del Fondo Nacional de Vivienda - Fonvivienda: “9. Asignar subsidios de\nvivienda de interés social bajo las diferentes modalidades de acuerdo con la\nnormatividad vigente sobre la materia y con el reglamento y condiciones definidas\npor el Gobierno Nacional”.\nQue, asimismo, de acuerdo con el numeral 3 del artículo 8º del Decreto Ley 555 de\n2003, es función del Director Ejecutivo del Fondo Nacional de Vivienda – Fonvivienda\n“3. Dictar los actos administrativos necesarios para el cumplimiento de sus\nfunciones.”\nQue en la sección 9 del capítulo 6, título 1, parte 1 del libro 2 del Decreto 1077 de\n2015 se enmarcan las condiciones especiales de asignación del subsidio familiar de\nvivienda en la modalidad de arrendamiento en el marco del programa de promoción\ny acceso a la vivienda \"Semillero de Propietarios\" para población migrante, destinado\na facilitar el acceso a una solución de vivienda digna para la población migrante\nvenezolana cuyos ingresos sean iguales o inferiores a 2 salarios mínimos legales\nmensuales vigentes (SMLMV), por medio de una política de arrendamiento social.\nQue, en virtud de lo dispuesto en el artículo 2.1.1.6.4.1 del Decreto 1077 de 2015,\nFonvivienda suscribió con la Fiduciaria Bogotá S.A. – Fidubogotá el contrato de fiducia\nmercantil de administración y pagos nro. 006 del 26 de diciembre de 2018 en la\nradicación interna de Fonvivienda, radicado ante la Superintendencia Financiera de\nColombia con el número 3183165, por medio del cual se realizará la administración\nde los recursos para la ejecución de las actividades en materia de vivienda de interés\nsocial prioritaria urbana, destinados a la atención de hogares a los que se refiere el\nprograma de promoción y acceso a vivienda “Semillero de Propietarios\".\nQue la sección 9, capítulo 6, título 1, parte 1 del libro 2 del Decreto 1077 de 2015\nincorpora los beneficios y determina las condiciones y requisitos para los hogares\nobjeto del programa “Semillero de Propietarios” para población migrante.\nQue el artículo 2.1.1.6.9.3. del Decreto 1077 de 2015 establece siguiendo sus líneas:\n“Artículo 2.1.1.6.9.3. Valor del subsidio familiar de vivienda destinado a hogares\nmigrantes. El valor del subsidio familiar de vivienda aplicable al canon de\narrendamiento mensual, para los hogares migrantes beneficiarios, se establecerá así:\na) Para contratos de arrendamiento con plazo igual o inferior a seis (6) meses, se\nasignará un subsidio familiar de vivienda por el mismo plazo, por valor de hasta\n0,60 salarios mínimos legales mensuales vigentes al momento de la asignación del\nsubsidio, para cada canon mensual de arrendamiento.\nFondo Nacional de Vivienda Versión:10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 4\n\nResolución No. 1016 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan dieciséis (16) subsidios familiares de vivienda a hogares beneficiarios en el\nmarco del programa de promoción y acceso a vivienda Semillero de Propietarios, en la modalidad\nde arrendamiento para población migrante”\nb) Para contratos de arrendamiento con plazo de doce (12) meses, se asignará un\nsubsidio familiar de vivienda por el mismo plazo, por valor de hasta 0,45 salarios\nmínimos legales mensuales vigentes al momento de la asignación del subsidio, para\ncada canon mensual de arrendamiento.”\nQue, en cumplimiento del artículo 2.1.1.6.9.8 del Decreto 1077 de 2015, los hogares\nmigrantes habilitados solicitaron ante Fonvivienda la asignación de subsidios\nfamiliares de vivienda en el marco del programa de promoción y acceso a vivienda\n“Semillero de Propietarios\", en la modalidad de arrendamiento para población\nmigrante, para hogares que suscribieron contratos de arrendamiento. Para el efecto,\nlos hogares enviaron el correspondiente contrato de arrendamiento debidamente\nsuscrito, los documentos que permiten acreditar las condiciones mínimas de\nhabitabilidad de la vivienda objeto de arrendamiento, acta de entrega y recibo de la\nvivienda objeto de arrendamiento y la información del arrendador para su validación.\nQue, para el desarrollo de la actividad descrita, se requiere disponer de experiencia\ntécnica y capacidad operativa para la verificación de las condiciones mínimas de\nhabitabilidad de las viviendas arrendadas a los hogares potenciales beneficiarios del\nprograma, razón por la cual se han suscrito los respectivos Convenios\nInteradministrativos entre Fonvivienda y las Entidades Territoriales competentes, con\nel fin de garantizar la adecuada ejecución de esta labor.\nQue, en el marco de los convenios interadministrativos suscritos, las entidades\nterritoriales efectuaron la verificación de las condiciones mínimas de habitabilidad en\nlas viviendas postuladas por las personas habilitadas por Fonvivienda, certificando su\nviabilidad para la asignación de subsidios en el marco del programa “Subsidio Familiar\nde Vivienda en la modalidad de Arrendamiento para población Migrante”.\nQue, como parte de las actividades previstas en los convenios interadministrativos,\nlas entidades territoriales realizarán el seguimiento a los hogares beneficiarios del\nsubsidio, a través de visitas trimestrales efectuadas aleatoriamente.\nQue, para el cumplimiento de dichas responsabilidades, las entidades territoriales\nrealizan un aporte en especie consistente en la vinculación de un equipo de\nprofesionales contratados por prestación de servicios, conformado por perfiles\nfinancieros, jurídicos, sociales, técnicos, administrativos, cartográficos, entre otros,\nasí como la disposición del servicio de transporte para movilizar al personal\ninterdisciplinario encargado de las visitas de verificación a las unidades habitacionales\ny de seguimiento a los hogares.\nQue el valor total de los recursos asignados mediante el presente acto administrativo,\ncomo subsidios familiares de vivienda en dinero a los hogares que cumplieron los\nrequisitos establecidos en el artículo 2.1.1.6.9.1. del Decreto 1077 del 2015, asciende\na la suma de CIENTO CINCO MILLONES VEINTISIETE MIL SEISCIENTOS PESOS\nM/CTE. ($105.027.600), que corresponde en todo o en parte al canon de\narrendamiento, que no puede exceder los 0.45 SMLMV por hogar, durante doce (12)\nmeses.\nQue, en concordancia con lo dispuesto en los artículos 2.1.1.6.9.5 y 2.1.1.6.9.8 del\nDecreto 1077 de 2015, y teniendo en cuenta que los hogares reportados en el correo\nelectrónico de fecha 13 de noviembre de 2025 cumplieron con los requisitos\nestablecidos en la norma antes mencionada, se hace necesario expedir el presente\nacto administrativo de asignación del subsidio familiar de vivienda.\nQue el presente acto administrativo no genera ejecución presupuestal y las\nimputaciones se harán de acuerdo con las reglas establecidas en la sección\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 4\n\nResolución No. 1016 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan dieciséis (16) subsidios familiares de vivienda a hogares beneficiarios en el\nmarco del programa de promoción y acceso a vivienda Semillero de Propietarios, en la modalidad\nde arrendamiento para población migrante”\n2.1.1.6.9.1. del Decreto 1077 de 2015, afectándose los recursos depositados en el\nFideicomiso Programa de Arrendamiento y Arrendamiento con opción de Compra\n“Semillero de Propietarios” subcuenta de recursos de cooperación no reembolsables.\nQue Fonvivienda podrá hacer uso de la facultad contenida en el artículo 2.1.1.4.1.5.3\ndel Decreto 1077 de 2015, relacionada con la posibilidad de revisar en cualquier\nmomento la consistencia y veracidad de la información suministrada por los hogares\nbeneficiarios.\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Asignar dieciséis (16) subsidios familiares de vivienda en el marco del\nprograma de promoción y acceso a vivienda “Semillero de Propietarios\", en la\nmodalidad de arrendamiento para población migrante, por un valor total de CIENTO\nCINCO MILLONES VEINTISIETE MIL SEISCIENTOS PESOS M/CTE. ($105.027.600), a\nlos hogares que se relacionan a continuación:\nN° T D O ID I O D P E C E O N U T D M I E D E N A T D N D D O E Ú C M ID U E E M R N O E T N D I T D E O A D N AP O E M L B LI R D E O S S Y ARRENDADOR N D D AR O E ro R C I . E D U D N E M E D N E A T N D I T D O O A R D DEPARTAMENTO MUNICIPIO V C A M A A R E N L R N O O I S E R N U N A D L O S A A V U R L A B R C L S I A O E I N R D N O I D O N O V T S O O U A P B L T O O A S R I L R D 1 I 2\nMENSUAL MESES\nPermiso por LUIS ALBERTO FREDY ALBERTO\nprotección TORRELLAS HOYOS\n1 Temporal 1170197 BERMAN HERNANDEZ 98495360 ANTIOQUIA MEDELLÍN $ 600.000 $600.000 $7.200.000\nPermiso por DENISSE DENNIS ISABEL\nprotección DANIELY PEROZO VILLAMIZAR CARTAGENA DE\n2 Temporal 5422806 LOZADA SANTODOMINGO 33132233 BOLÍVAR INDIAS $785.000 $640.575 $7.686.900\nROSMARI\nPermiso por DEYANIRA JARY JHON\nprotección GONZALEZ MOSQUERA\n3 Temporal 6377344 COLMENARES CABRERA 11803383 CHOCÓ QUIBDÓ $640.000 $640.000 $7.680.000\nCédula de ROYER MANUEL WHAYKNNE\n4 Extranjería (C.E) 613125 ASTUDILLO DIAZ RINCONES OROZCO 56057971 LA GUAJIRA FONSECA $550.000 $550.000 $6.600.000\nPermiso por KAROL DANIELA\nprotección LUISA ROSA MARULANDA\n5 Temporal 6110054 OLANO RODRIGUEZ 1120738046 LA GUAJIRA FONSECA $400.000 $400.000 $4.800.000\nMAIKEL\nPermiso por AUGUSTO DELMER GERARDO\nprotección CAÑIZALEZ SANTOYA\n6 Temporal 6496261 FREITEZ CARDONA 1120739182 LA GUAJIRA FONSECA $350.000 $350.000 $4.200.000\nPermiso por GLORIA MARINA\nprotección ENGERBER MENDEZ\n7 Temporal 4399474 RONDON MEZA VILLAMIZAR 63361076 SANTANDER BUCARAMANGA $550.000 $550.000 $6.600.000\nPermiso por SKARLE DEL\nprotección VALLE ZURITA MARTHA YESSENIA\n8 Temporal 5949181 GONZALEZ RAMIREZ 37749677 SANTANDER BUCARAMANGA $800.000 $640.575 $7.686.900\nPermiso por\nprotección KELNY BETANIA LEONOR JAIMES\n9 Temporal 6659981 GRAU MEDINA MARIN 60250970 SANTANDER BUCARAMANGA $750.000 $640.575 $7.686.900\nPermiso por\nprotección DANIEL MOJICA GENY HURTADO\n10 Temporal 1748720 GELVIZ MUÑOZ 28332952 SANTANDER BUCARAMANGA $600.000 $600.000 $7.200.000\nPermiso por SAULIMAR JOSE\nprotección CHACON LUIS HUMBERTO SANTIAGO DE\n11 Temporal 1171003 MAGALLAN CAICEDO PERALTA 94294667 VALLE DEL CAUCA CALI $600.000 $600.000 $7.200.000\nPermiso por ABRAHAN\nprotección HARVEY VIDAL SANTIAGO DE\n12 Temporal 6634085 CARRERA LIBIA SEPULVEDA 24574188 VALLE DEL CAUCA CALI $450.000 $450.000 $5.400.000\nPermiso por EDUAR JOSE\nprotección GONZALEZ ANABEL DUSSAN SANTIAGO DE\n13 Temporal 1216762 GARCIA DE MUÑOZ 31231972 VALLE DEL CAUCA CALI $550.000 $550.000 $6.600.000\nPermiso por\nprotección CARMEN ELISA LEONIDAS CHIA\n14 Temporal 6507602 ALVAREZ PARRA MARTINEZ 13456129 ARAUCA ARAUCA $500.000 $500.000 $6.000.000\nPermiso por ZONIA\nprotección MARGARITA YSLENA YULIANNA\n15 Temporal 1079241 PAEZ CABRILES GARCIA SALAZAR 1006454374 ARAUCA ARAUCA $400.000 $400.000 $4.800.000\nPermiso por YARA CAROLINA\nprotección IZARRA ROSA ANGELINA\n16 Temporal 6155322 RODRIGUEZ SANCHEZ 68287098 ARAUCA ARAUCA $700.000 $640.575 $7.686.900\nTOTAL ASIGNACION $ 105.027.600\nArtículo 2. La vigencia de los subsidios familiares de vivienda asignados a los hogares\nrelacionados en el artículo 1° de la presente resolución es de doce (12) meses,\ncontados a partir del primer día del mes siguiente a la fecha de la presente asignación.\nArtículo 3. El Fondo Nacional de Vivienda - Fonvivienda podrá en cualquier momento\nverificar la consistencia y veracidad de la información suministrada por los hogares\nbeneficiarios, haciendo uso de la facultad establecida en el artículo 2.1.1.4.1.5.3 del\nDecreto 1077 de 2015.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 4\n\nResolución No. 1016 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan dieciséis (16) subsidios familiares de vivienda a hogares beneficiarios en el\nmarco del programa de promoción y acceso a vivienda Semillero de Propietarios, en la modalidad\nde arrendamiento para población migrante”\nArtículo 4. La asignación de los subsidios familiares de vivienda para los hogares\nrelacionados en el artículo 1° de esta resolución queda condicionada a:\n• La suscripción de los contratos de arrendamiento o ajuste de los que se\nencuentren vigentes, los cuales inician desde el momento que se haga entrega\nmaterial de la vivienda, lo cual será reportado por el gestor inmobiliario y/o\npropietario de la vivienda que funja como arrendador.\n• La verificación del arrendador en las bases de SARLAFT que haga la Fiduciaria\nBogotá en cumplimiento del contrato de fiducia mercantil de administración y\npagos nros. 006 de 2018 y/o el establecimiento de crédito al cual se trasladen\nlos valores correspondientes del subsidio, de conformidad con lo indicado en\nel numeral 9.5.2.2.1. del manual operativo.\n• La disponibilidad de los recursos depositados en el Fideicomiso Programa de\nArrendamiento y Arrendamiento con opción de Compra “Semillero de\nPropietarios” subcuenta de recursos de cooperación no reembolsables.\nArtículo 5. Publicar la presente resolución en la página web del Ministerio de\nVivienda, Ciudad y Territorio.\nArtículo 6. Comunicar el presente acto administrativo a los hogares beneficiarios y\nal Patrimonio Autónomo Fideicomiso Programa de Arrendamiento y Arrendamiento\ncon opción de Compra “Semillero de Propietarios”, constituido según el contrato de\nfiducia mercantil de administración y pagos nro. 006 de 2018, suscrito con la\nFiduciaria de Bogotá S.A.\nArtículo 7. La presente resolución rige a partir del día siguiente a su publicación.\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nDada en Bogotá, D.C., 28 NOVIEMBRE 2025\nGALEANO Firmado\ndigitalmente por\nAVILA GALEANO AVILA\nANDERSON\nANDERSO\nARTURO\nFecha: 2025.11.27\nN ARTURO\n19:07:24 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda – Fonvivienda\nElaboró: Revisó: Aprobó:\nAlejandro Marín Llanos Geraldine Campo Rosa Elena Espitia Riaño\nContratista Contratista Directora\nContrato nro. 026-2025 Contrato nro. 397 – 2025 DIVIS\nSSFV SSFV\nMaría Fernanda Merlano\nContratista\nContrato nro. 233 - 2025\nSSFV\nJuliana Toro Cadavid\nSubdirectora\nSSFV\nJaneth Riaño\nContratista\nContrato nro. 0616 – 2025\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 4",
    "num_paginas": 4,
    "caracteres": 15052,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}