{
    "archivo": "1017-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1017 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y siete (47) subsidios familiares de vivienda en el\nmarco del Programa de Mejoramiento de Vivienda urbana bajo el Esquema asociativo”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA- FONVIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas en\nel numeral 9° del artículo 3° del Decreto Ley 555 de 2003, y de conformidad con lo\nestablecido en el capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077 de\n2015, y\nCONSIDERANDO:\nQue, de conformidad con el numeral 9° del artículo 3° del Decreto Ley 555 de 2003, es\nfunción del Director Ejecutivo del Fondo Nacional de Vivienda – Fonvivienda: “9. Asignar\nsubsidios de vivienda de interés social bajo las diferentes modalidades de acuerdo con la\nnormatividad vigente sobre la materia y con el reglamento y condiciones definidas por el\nGobierno Nacional”.\nQue, de acuerdo con lo previsto en la Ley 2294 del 19 de mayo de 2023, contentiva del\nPlan Nacional de Desarrollo 2022-2026 “Colombia, potencia mundial de la vida”, se\nplantea como catalizador: “3. Territorios más Humanos: Hábitat Integral”, dentro del cual\nse contempla la implementación por parte del Gobierno nacional de “programas\norientados al mejoramiento de vivienda, la construcción en sitio propio y el acceso a\ncrédito hipotecario, para remontar la desigualdad y la exclusión de la población”.\nQue, de conformidad con lo anterior, el Ministerio de Vivienda, Ciudad y Territorio lidera\nun programa de mejoramiento de vivienda, a través del cual se busca atender a los\nhogares que presentan deficiencias de habitabilidad, sean estas locativas, de conexiones\nde servicios públicos y/o condiciones de hacinamiento (modulares), para así reducir las\nbrechas sociales y económicas entre hogares y regiones en el país.\nQue la sección 9 del capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077 de\n2015 incorpora los beneficios y determina las condiciones y requisitos para los hogares\nobjeto del programa de mejoramiento de vivienda.\nQue conforme al artículo 2.1.1.7.10 del Decreto 1077 de 2015, el subsidio familiar de\nvivienda que asigna Fonvivienda en el marco del programa de mejoramiento podrá ser\ncomplementario a subsidios otorgados por otras entidades, y su valor podrá ascender\nhasta dieciocho (18) salarios mínimos legales mensuales vigentes (SMLMV) para las\nintervenciones de tipo locativo, de acuerdo con lo establecido para la modalidad\ncorrespondiente.\nQue Fonvivienda expidió la Resolución No. 0938 de 2023 por la cual se establecen los\nrecursos disponibles, de esta manera se conformó las bolsas de mejoramiento urbano y\nrural y se distribuyó los cupos de conformidad con los criterios establecidos por el\nMinisterio de Vivienda, Ciudad y Territorio, para el esquema asociativo, modificada por la\nResolución No. 1243 de 2023, la Resolución No. 0034 de 2024, la Resolución No. 0151 de\n2024 y la Resolución No. 0438 de 2024, donde en su articulado se definieron los\nporcentajes de las bolsas de los esquemas de ejecución tanto en suelo urbano como rural.\nQue la Resolución 0151 del 23 de abril de 2024 “Por la cual se liquida la bolsa de\nmejoramiento urbano y rural vigencia 2023 y se conforman las bolsas de mejoramiento\nurbano y rural vigencia 2024, de acuerdo con los criterios fijados por el Ministerio de\nVivienda, Ciudad y Territorio”, establece, en su artículo tercero, la conformación de las\nbolsas de mejoramiento urbano y rural, mediante la configuración de las bolsas “Urbano\nEsquema Asociativo” y “Rural Esquema Asociativo”.\nQue mediante la Circular 0003 del 5 de marzo de 2024 se abrió la convocatoria para\nentidades territoriales (Departamentos y Capitales de Departamentos) Entidades sin\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 5\n\nResolución No. 1017 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y siete (47) subsidios familiares de vivienda en la modalidad de mejoramiento a\nhogares beneficiarios del programa de Mejoramiento de Vivienda”\nánimo de lucro (ESAL) con el fin de presentar manifestación de interés para el Subsidio\nFamiliar de Vivienda en la modalidad de mejoramiento que se otorgue en el marco del\nesquema asociativo.\nQue a través de la Resolución 0673 del 27 de septiembre de 2024 se asignaron cupos de\nrecursos para zonas urbanas y rurales a los departamentos de Antioquia, Casanare,\nCauca, Choco, Guainia, Huila, Sucre y Sucre en el marco de la ejecución del Esquema\nAsociativo de la línea estratégica de mejoramientos de vivienda urbana y rural entre los\ncuales se encuentra el departamento de Sucre.\nQue el 04 de octubre de 2024, Fondo Nacional De Vivienda – Fonvivienda y el\nDepartamento de Sucre suscribieron el Convenio Interadministrativo de Cooperación N°\n025 cuyo objeto es: “Aunar esfuerzos administrativos, jurídicos, técnicos, sociales y\nfinancieros para la ejecución y seguimiento de las actividades en materia del subsidio\nfamiliar de vivienda bajo la modalidad de mejoramiento de vivienda urbana y rural, en el\nmarco de la iniciativa del Gobierno nacional de acuerdo con las bases establecidas en el\nPlan Nacional de Desarrollo - Ley 2294 de 2023.”\nQue a través de Otrosí N° 1 de 2025 suscrito entre el Fondo Nacional De Vivienda –\nFonvivienda y Departamento de Sucre se redistribuyó funciones operativas hacia la\nSecretaria de Planeación Departamental del departamento de Sucre, ajustando las\ncondiciones técnicas necesarias para garantizar una ejecución eficiente, con mayor\nimpacto y adecuado uso de los recursos públicos.\nQue, en el marco del esquema asociativo del Programa de Mejoramiento de Vivienda, se\nasignó al departamento de Sucre, cupos Urbanos a los siguientes municipios, así:\nDEPARTAMENTO MUNICIPIO CUPOS\nCOROZAL 80\nOVEJAS 80\nSUCRE\nSAN PEDRO 80\nBUENAVISTA 80\nQue las intervenciones se llevarán a cabo mediante obras que tengan como finalidad\nmejorar las condiciones sanitarias y habitacionales insatisfactorias de espacio, servicios\npúblicos y calidad de las viviendas de los hogares beneficiarios, con una inversión descrita\nasí:\nValor Total del\nEntidad Valor aportado\nConvenio\nFONVIVIENDA $ 4.804.800.000\n$ 6.864.000.000\nDEPARTAMENTO DE SUCRE $ 2.059.200.000\nQue, para la ejecución de las obras, los hogares deberán surtir un proceso de registro,\npostulación y diagnóstico, a partir del cual se determinará la modalidad de intervención,\nla cual corresponderá a mejoramientos locativos en pisos, paredes, baños, cocinas y\nconexiones intradomiciliarias, entre otros.\nQue la política de asignación de los Subsidios Familiares de Vivienda, contemplada en el\nDecreto 1077 de 2015, establece etapas previas a su otorgamiento, como la focalización,\nla postulación y las actividades de preconstrucción. En este contexto, por parte del\nMinisterio de Vivienda, Ciudad y Territorio se validó que los hogares anteriormente\nmencionados, cumplieron con los requisitos exigidos por la normativa vigente al momento\nde la apertura de la convocatoria del programa de mejoramiento. Por tanto, con el fin de\ngarantizar una asignación adecuada del subsidio por parte de Fonvivienda, se velará por\nel cumplimiento de las condiciones, requisitos y criterios establecidos en dicha\nconvocatoria y vigentes al momento de la apertura de esta.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 5\n\nResolución No. 1017 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y siete (47) subsidios familiares de vivienda en la modalidad de mejoramiento a\nhogares beneficiarios del programa de Mejoramiento de Vivienda”\nQue el Departamento de Sucre, en atención a la obligaciones contenidas en el numeral\n27 de la Cláusula Cuarta y Numeral 8 de la Clausula Quinta del Convenio\nInteradministrativo N° 025 de 2024 modificado por el otrosí N° 1 de 2025 realizaron los\ndiagnósticos de las viviendas de los hogares postulados y habilitados en el marco del\nprograma, los cuales fueron aprobados e informados a través del oficio del 24 de\nnoviembre de 2025 dirigido a la Dirección de Inversiones en Vivienda de Interés Social\n(DIVIS) través de correo electrónico de la misma fecha.\nQue, mediante correo electrónico de fecha 24 de noviembre del 2025, la Dirección de\nInversiones en Vivienda de Interés Social (DIVIS) informó a la Subdirección del Subsidio\nFamiliar de Vivienda, el resultado de los diagnósticos habilitados viables del Esquema\nAsociativo aplicable a suelo urbano, precisando que de acuerdo a lo dispuesto en el\nConvenio Interadministrativo No. 025-2024, la supervisión técnica de estos diagnósticos\ncorresponde exclusivamente al Cooperante (Departamento de Sucre y sus contratistas),\nquienes son responsables de verificar y acreditar todos los requisitos técnicos necesarios\npara la correcta asignación de los subsidios de mejoramiento de vivienda, frente a los\nhogares que fueron habilitados por cumplir los requisitos exigidos en el artículo 2.1.1.7.5.\ndel Decreto 1077 de 2015.\nQue el mencionado listado, remitido por el Departamento de Sucre, contó con el\nrespectivo control de calidad reportado por la Subdirección del Subsidio Familiar de\nVivienda a través de correo electrónico de fecha 26 de noviembre de 2025, sobre los\nhogares que se encuentran en estado habilitado con diagnóstico efectivo, los cuales serán\nbeneficiarios del subsidio familiar de vivienda en el marco del programa de mejoramiento\nde vivienda.\nQue el valor de los recursos asignados como subvención destinados al mejoramiento de\nla vivienda de cada hogar beneficiario, se realiza de conformidad con los topes\nestablecidos para el año de aprobación del diagnóstico por parte del supervisor.\nQue dichos valores cumplieron con los requisitos establecidos en el artículo 2.1.1.7.10 del\nDecreto 1077 de 2015 ascendiendo a la suma de QUINIENTOS TRECE MILLONES\nDOSCIENTOS CUARENTA MIL PESOS M/CTE ($513.240.000).\nQue los subsidios familiares de vivienda asignados a los hogares relacionados en el\nartículo 1° de la presente resolución se entenderán legalizados de conformidad con lo\nestablecido en el artículo 2.1.1.7.14 del Decreto 1077 de 2015, con el certificado de\nexistencia de la obra de mejoramiento, suscrito por el supervisor contratado para el\nefecto.\nQue el presente acto administrativo no genera ejecución presupuestal ni requiere\nexpedición de certificados de disponibilidad presupuestal, y los desembolsos\ncorrespondientes a los subsidios asignados en el presente acto administrativo se efectúan\ncon cargo a los recursos incorporados en el respectivo Fideicomiso.\nQue, en uso de la facultad contenida en el artículo 2.1.1.7.13 del Decreto 1077 de 2015,\nFonvivienda podrá revisar en cualquier momento la consistencia y veracidad de la\ninformación suministrada por los hogares beneficiarios.\nQue, teniendo en cuenta que los hogares relacionados en la presente resolución\ncumplieron con los requisitos establecidos en las normas antes mencionadas, se hace\nnecesario expedir el acto administrativo de asignación del subsidio familiar de vivienda.\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Asignar cuarenta y siete (47) subsidios familiares de vivienda en el marco\ndel Programa de mejoramiento de vivienda urbana dentro del Esquema Asociativo,\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 5\n\nResolución No. 1017 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y siete (47) subsidios familiares de vivienda en la modalidad de mejoramiento a\nhogares beneficiarios del programa de Mejoramiento de Vivienda”\npor un valor total de QUINIENTOS TRECE MILLONES DOSCIENTOS CUARENTA\nMIL PESOS M/CTE ($513.240.000), a los hogares que se relacionan a\ncontinuación:\nVALOR SUBSIDIO\nNo. ID HOGAR DOCUMENTO NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO\nMVCT\n1 337060 3843731 ANIBAL JOSE MERCADO DIAZ SUCRE COROZAL $ 10.920.000,00\n2 348242 8890036 LUIS MANUEL TOVAR VERGARA SUCRE COROZAL $ 10.920.000,00\nPETANO\n3 348270 22569059 MALFI ESTHER SUCRE COROZAL $ 10.920.000,00\nDOMINGUEZ\n4 337075 22867285 AIDA LUZ BARRETO FLOREZ SUCRE COROZAL $ 10.920.000,00\nVIVIANA DEL\n5 352478 22869597 BORJA SILVA SUCRE COROZAL $ 10.920.000,00\nCARMEN\nDORIS VILLEGAS\n6 358605 33105950 SUCRE COROZAL $ 10.920.000,00\nMARINA LLERENA\n7 348259 42209939 LUZ NELLY CORRALES VEGA SUCRE COROZAL $ 10.920.000,00\nAYDA\n8 348252 64558241 MEZA RIVERA SUCRE COROZAL $ 10.920.000,00\nMARGARITA\nCORREA\n9 348258 64739093 LUZ MARINA SUCRE COROZAL $ 10.920.000,00\nBALDOVINO\nFANNY\n10 348255 64741581 DIAZ ACOSTA SUCRE COROZAL $ 10.920.000,00\nGREGORIA\nNERLY NAVARRO\n11 348271 64744343 SUCRE COROZAL $ 10.920.000,00\nJOSEFINA CORONEL\nMARIA DEL\n12 337069 64744452 PEÑA OVIEDO SUCRE COROZAL $ 10.920.000,00\nCARMEN\nNARCISO\n13 337096 92554318 TOVAR JARABA SUCRE COROZAL $ 10.920.000,00\nMANUEL\nBEATRIZ PATERNINA\n14 337078 1005640378 SUCRE COROZAL $ 10.920.000,00\nELENA BARRETO\nYENIFFER\n15 348251 1100628150 GARRIDO TAMARA SUCRE COROZAL $ 10.920.000,00\nPAOLA\nALVAREZ\n16 348263 1103105495 YEIDIS LUCIA SUCRE COROZAL $ 10.920.000,00\nBOHORQUEZ\n17 348256 1103112164 KATTY LUCIA NARVAEZ OVIEDO SUCRE COROZAL $ 10.920.000,00\nMARCOS FUNIELES\n18 325620 3974661 SUCRE SAN PEDRO $ 10.920.000,00\nFIDEL MERLANO\nMARCO\n19 317397 3974681 MENDOZA MEDINA SUCRE SAN PEDRO $ 10.920.000,00\nAURELIO\nFUNIELES\n20 317389 3975081 RODOLFO JOSE SUCRE SAN PEDRO $ 10.920.000,00\nHERNANDEZ\nCONTRERAS\n21 317391 3975460 JOSE SUCRE SAN PEDRO $ 10.920.000,00\nMORALES\n22 317399 5583388 SAMUEL ROMERO SUCRE SAN PEDRO $ 10.920.000,00\nALICIA DEL VASQUEZ\n23 328301 22865742 SUCRE SAN PEDRO $ 10.920.000,00\nCARMEN MARTINEZ\nVANEGAS DE\n24 317467 22937205 ANA DE JESUS SUCRE SAN PEDRO $ 10.920.000,00\nSUAREZ\n25 317424 23132108 CELMIRA PEREZ VERGARA SUCRE SAN PEDRO $ 10.920.000,00\nNAVARRO\n26 317393 25806828 ALICIA ROSA SUCRE SAN PEDRO $ 10.920.000,00\nHERNANDEZ\nMARTINEZ\n27 341386 27015206 TULIA ESTHER SUCRE SAN PEDRO $ 10.920.000,00\nGARIZADO\n28 341384 33169645 ROSA ESTHER SENCIO PRIETO SUCRE SAN PEDRO $ 10.920.000,00\nMILENA DEL NORIEGA\n29 317461 43898292 SUCRE SAN PEDRO $ 10.920.000,00\nCARMEN HERNANDEZ\nPETRONILA\n30 317469 45578961 PONCE LOPEZ SUCRE SAN PEDRO $ 10.920.000,00\nROSA\nCECILIA OLASCUAGA\n31 317390 64475014 SUCRE SAN PEDRO $ 10.920.000,00\nESTHER HERNANDEZ\nGLENIS\n32 317454 64475017 FARACO DORIA SUCRE SAN PEDRO $ 10.920.000,00\nTERESA\n33 317378 64475246 PABLA ESTHER PEÑAFIEL ACOSTA SUCRE SAN PEDRO $ 10.920.000,00\nMARITZA DEL\n34 317445 64476025 VIANA PRIETO SUCRE SAN PEDRO $ 10.920.000,00\nCARMEN\nDAMARIS\n35 341380 64476885 ALVAREZ BENITEZ SUCRE SAN PEDRO $ 10.920.000,00\nISABEL\nMARELYS\n36 317407 64477311 NUÑEZ PALENCIA SUCRE SAN PEDRO $ 10.920.000,00\nJUDITH\nJIMENEZ\n37 317382 64477947 CARMEN SOFIA SUCRE SAN PEDRO $ 10.920.000,00\nOLASCUAGA\nHERNANDEZ\n38 329843 92186078 IDALDO EMIRO SUCRE SAN PEDRO $ 10.920.000,00\nHERNANDEZ\nRAMIRO DE\n39 317395 92186350 DIAZ PINEDA SUCRE SAN PEDRO $ 10.920.000,00\nJESUS\nMIGUEL POLANCO\n40 317403 92186742 SUCRE SAN PEDRO $ 10.920.000,00\nENRIQUE FUNIELES\nHERIBERTO\n41 341388 92187459 ORTEGA NOVOA SUCRE SAN PEDRO $ 10.920.000,00\nJULIO\nEDILBERTO\n42 317396 92187663 SALCEDO ANAYA SUCRE SAN PEDRO $ 10.920.000,00\nRAFAEL\n43 317410 92189305 RAFAEL LAMBRAÑO GOMEZ SUCRE SAN PEDRO $ 10.920.000,00\nFELIPE HERNANDEZ\n44 329841 92189519 SUCRE SAN PEDRO $ 10.920.000,00\nSANTIAGO HERNANDEZ\nSANDRA CONTRERAS\n45 328285 1005649296 SUCRE SAN PEDRO $ 10.920.000,00\nISABEL BARRETO\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 5\n\nResolución No. 1017 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y siete (47) subsidios familiares de vivienda en la modalidad de mejoramiento a\nhogares beneficiarios del programa de Mejoramiento de Vivienda”\nVALOR SUBSIDIO\nNo. ID HOGAR DOCUMENTO NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO\nMVCT\n46 330506 1104008136 DAVID EMIRO SALCEDO LUNA SUCRE SAN PEDRO $ 10.920.000,00\nDARLIS LLORENTE\n47 317471 1104009497 SUCRE SAN PEDRO $ 10.920.000,00\nMARGOTH BOHORQUEZ\nVALOR TOTAL DE LOS SFV ASIGNADOS $513.240.000\nArtículo 2. La vigencia de los subsidios familiares de vivienda asignados a los hogares\nrelacionados en el artículo 1° de la presente resolución es de doce (12) meses, contados\ndesde el primer día del mes siguiente a la fecha de su asignación y hasta la legalización\ndel mismo.\nArtículo 3. Fonvivienda podrá hacer uso de la facultad contenida en el artículo 2.1.1.7.13\ndel Decreto 1077 de 2015, por lo cual podrá revisar en cualquier momento la consistencia\ny veracidad de la información suministrada por los hogares beneficiarios.\nArtículo 4. La asignación de los subsidios familiares de vivienda de que trata la presente\nresolución para los hogares relacionados en su artículo 1°, queda condicionada a:\n• La anuencia y disposición del hogar a la realización de las obras de mejoramiento en\nla vivienda postulada.\n• La efectiva ejecución de la obra, lo que implica: i) La existencia de un diagnóstico que\ndetermine que la vivienda es viable para la ejecución de obras que permitan el\nmejoramiento de la misma, ii) la suscripción del acta de recibo de los mejoramientos\npor parte del hogar beneficiario y iii) la emisión del respectivo certificado de existencia\nde la obra de mejoramiento, suscrito por el supervisor.\n• La disponibilidad de los recursos depositados en el Fideicomiso del Programa.\nParágrafo: En caso de comprobarse el incumplimiento de alguna de estas circunstancias\nse aplicará la figura jurídica de pérdida de ejecutoriedad del acto administrativo respecto\nde la asignación del subsidio familiar de vivienda del hogar correspondiente, conforme\ncon lo dispuesto en el numeral 4° del artículo 91 de la Ley 1437 de 2011.\nArtículo 5. La presente resolución será publicada en la página web del Ministerio de\nVivienda, Ciudad y Territorio.\nArtículo 6. Esta resolución será comunicada al Patrimonio Autónomo constituido según\nel Contrato de Fiducia Mercantil de administración y pagos No. 3-1-83679 de 2019\nsuscrito con Fiduciaria Bogotá ́ y al Departamento de Sucre, quien, a su vez, comunicará\neste acto administrativo a los hogares relacionados en el artículo primero.\nArtículo 7o. La presente resolución rige a partir de la fecha de su publicación.\nDada en Bogotá D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nGALEANO Firmado\ndigitalmente por\nAVILA GALEANO AVILA\nANDERSON\nANDERSO\nARTURO\nN ARTURO Fecha: 2025.11.28\n16:08:52 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda - Fonvivienda\nElaboro: Revisó: Aprobó:\nJhon Meyer Juliana Toro Cadavid Rosa Elena Espitia Riaño\nCargo: Contratista Cargo:Subdirectora Cargo: Directora\nOficina: SSFV Oficina: SSFV Oficina: DIVIS\nJuan Betancourt\nContratista FNV\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 5 de 5",
    "num_paginas": 5,
    "caracteres": 19004,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}