{
    "archivo": "1018-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1018 DE 28 NOVIEMBRE 2025\n“Por la cual se fijan fechas para la apertura y cierre de la postulación al subsidio familiar de\nvivienda que otorgará el Fondo Nacional de Vivienda en el Macroproyecto de Vivienda de\nInterés Social Nacional Zona Urbana ‘Altos de Santa Elena’, ubicado en Cali – Valle del\nCauca”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA-\nFONVIVIENDA.\nEn ejercicio de sus facultades legales, en especial las que le confiere el numeral 3º\ndel artículo 8º del Decreto Ley 555 de 2003 y el artículo 2.1.1.1.6.3.1. del Decreto\n1077 de 2015, y\nCONSIDERANDO:\nQue, conforme lo indicado en el numeral 3 del artículo 8 del Decreto Ley 555 de 2003,\nes función del Director Ejecutivo de Fonvivienda “3. Dictar los actos administrativos\nnecesarios para el cumplimiento de sus funciones”.\nQue, de conformidad con lo indicado en el numeral 9 del artículo 3 del Decreto Ley\n555 de 2003, es función de Fonvivienda “9. Asignar subsidios de vivienda de interés\nsocial bajo las diferentes modalidades de acuerdo con la normatividad vigente sobre\nla materia y con el reglamento y condiciones definidas por el Gobierno Nacional”.\nQue, el artículo 82 de la Ley 1151 de 2007 confirió al Fondo Nacional de Vivienda –\nFonvivienda la competencia de la ejecución de los Macroproyectos de Interés Social\nNacional.\nQue, mediante el artículo 2.1.1.1.6.1.1. del Decreto 1077 de 2015, se reglamentó el\nSubsidio Familiar de Vivienda vinculado a Macroproyectos de Interés Social Nacional,\nde acuerdo a las condiciones contenidas en el artículo 2.1.1.1.1.1.4. del mismo\nDecreto.\nQue, según el parágrafo 1 del artículo 2.1.1.1.6.3.1. del Decreto 1077 de 2015 le\ncorresponde al Fondo Nacional de Vivienda – Fonvivienda efectuar la convocatoria para\nla postulación de los hogares para la obtención de los subsidios correspondientes a los\nMacroproyectos de Interés Social Nacional, de acuerdo con el cronograma que señale\nel gestor del proyecto y las necesidades del mismo.\nQue, de acuerdo con el avance de construcción de las viviendas en el Macroproyecto\nde Vivienda de Interés Social Nacional “Altos de Santa Elena”, ubicado en Cali – Valle\ndel Cauca, se establece un período de postulación de hogares.\nQue, de acuerdo con la información enviada vía correo electrónico del 29 de octubre\nde 2025, la Subsecretaria de Gestión del Suelo y Oferta de Vivienda de la\nSecretaría de Vivienda Social y Hábitat de la Alcaldía de Santiago de Cali manifestó\nque habida cuenta de la labor adelantada en el Macroproyecto “Altos de Santa Elena”,\nse hace necesario fijar las fechas de apertura y cierre de la convocatoria\ncorrespondiente al mismo Macroproyecto.\nQue, en mérito de lo expuesto,\nRESUELVE:\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/07/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 2\n\nResolución No. 1018 del 28 NOVIEMBRE 2025\n“Por la cual se fijan fechas para la apertura y cierre de la postulación al subsidio familiar de vivienda que\notorgará el Fondo Nacional de Vivienda en el Macroproyecto de Vivienda de Interés Social Nacional Zona\nUrbana ‘Altos de Santa Elena’, ubicado en Cali – Valle del Cauca”\nARTÍCULO PRIMERO. Establecer como fechas de apertura y de cierre de la\nconvocatoria para la postulación del Subsidio Familiar de Vivienda en el Macroproyecto\nde Vivienda de Interés Social Nacional “Altos de Santa Elena”, ubicado en Cali – Valle\ndel Cauca:\nFecha de Apertura: 01 de diciembre de 2025\nFecha de Cierre: 05 de diciembre de 2025\nARTÍCULO SEGUNDO. Comunicar la presente resolución a la Subsecretaria de\nGestión del Suelo y Oferta de Vivienda de la Secretaría de Vivienda Social y Hábitat\nde la Alcaldía de Santiago de Cali.\nARTÍCULO TERCERO. Publicar la presente resolución en la página web del Ministerio\nde Vivienda, Ciudad y Territorio.\nARTÍCULO CUARTO. La presente resolución rige a partir de la fecha de su expedición.\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nDada en Bogotá, D.C., a los\n28 NOVIEMBRE 2025\nGALEANO Firmado\ndigitalmente por\nAVILA GALEANO AVILA\nANDERSON\nANDERSO\nARTURO\nFecha: 2025.11.28\nN ARTURO\n15:59:24 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda - Fonvivienda\nElaboró: Revisó: Aprobó:\nFrancisco Figueroa Juliana Toro Cadavid Rosa Elena Espitia Riaño\nContratista Subdirectora Directora\nSSFV SSFV DIVIS\nMaria Fernanda Merlano\nContratista\nSSFV\nAndrea Carolina Galezo Ospino\nAbogada Contratista C-400\nDIVIS-FONVIVIENDA\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/07/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 2",
    "num_paginas": 2,
    "caracteres": 4595,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}