{
    "archivo": "1019-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1019 DE 28 NOVIEMBRE 2025\n“Por medio de la cual se modifica parcialmente la Resolución 0572 del 5 de\nseptiembre de 2024 modificada por las resoluciones 0762 del 15 de octubre de\n2024, 0854 del 31 de octubre de 2024 y 0913 del 07 de noviembre de 2025”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, en especial las conferidas\nen los artículos 8 y 9 del Decreto Ley 555 de 2003 y en la Resolución No. 0782 de\n2023 y la Resolución 0448 de 2024, expedidas por el Ministerio de Vivienda, Ciudad\ny Territorio, y\nCONSIDERANDO:\nQue de conformidad con el numeral 3 del artículo 8º del Decreto Ley 555 de 2003, es\nfunción del director ejecutivo del Fondo Nacional de Vivienda – Fonvivienda “3. Dictar\nlos actos administrativos necesarios para el cumplimiento de sus funciones”.\nQue, entre las mismas se encuentra, entre otras, la de disponer de mecanismos de\ncontrol y seguimiento financiero y físico de la política de vivienda, en particular, de la\nasignación de recursos de los programas de Vivienda ejecutados a través del Subsidio\nFamiliar de Vivienda.\nQue de acuerdo con lo propuesto en la Ley 2294 del 19 de mayo de 2023, por la cual\nse expide el Plan Nacional de Desarrollo 2022-2026 “Colombia, potencia mundial de\nla vida”, se plantea como uno de los catalizadores “3. Territorios más Humanos:\nHábitat Integral” y la implementación por parte del Gobierno nacional de “programas\norientados al mejoramiento de vivienda, la construcción en sitio propio y el acceso a\ncrédito hipotecario, para remontar la desigualdad y la exclusión de la población”.\nQue, a partir de ello, el Ministerio de Vivienda, Ciudad y Territorio formuló la línea\nestratégica de mejoramientos de vivienda, bajo la cual el Gobierno nacional busca\nrealizar la mayor cantidad de adecuaciones en este cuatrienio, atendiendo a los\nhogares que presentan deficiencias de habitabilidad, locativas, estructurales, de\nconexiones de servicios públicos y/o condiciones de hacinamiento (modulares), para\nasí reducir las brechas sociales y económicas entre hogares y regiones en el país.\nDicha línea se ejecuta a través de tres Esquemas: Asociativo, Gestión Comunitaria y\nPúblico.\nQue el Esquema de Gestión Comunitaria convocó mediante la Circular\n2023EE0040709 del 15 de mayo de 2023 a las organizaciones de base comunitaria,\nentidades, empresas, entre otros actores, que contasen con capacidad operativa,\ntécnica, financiera, social, ambiental, entre otras, con el fin de adelantar todas las\nactividades tendientes a la ejecución y legalización de los subsidios familiares de\nvivienda en la modalidad de mejoramiento, rurales o urbanos, asignados a los hogares\nque cumplan con los requisitos habilitantes del programa y con los requisitos técnicos\nde la vivienda.\nQue, el 30 de agosto de 2023, el Ministerio de Vivienda, Ciudad y Territorio emitió la\nCircular 0002, a través de la cual se establecieron los requisitos y el detalle del\nfuncionamiento del Esquema de Gestión Comunitaria de la línea estratégica de\nmejoramientos de vivienda urbana y rural, describiéndose sus actores, las etapas y\nlos procedimientos de manifestación de interés, asignación y ejecución de cupos.\nDicha Circular fue aclarada mediante la Circular 0007 del 14 de marzo de 2024.\nQue, como consecuencia de lo anterior, se expidió entre otras, la Resolución 0572 del\n5 de septiembre del 2024 modificada por las Resoluciones 0762 del 15 de octubre de\n2024, 0854 del 31 de octubre de 2024 y 0913 del 07 de noviembre de 2025, por\nmedio de la cual el Director Ejecutivo de Fonvivienda asignó cupos en el marco de la\nPágina 1 de 3\n\nResolución No. 1019 del 28 NOVIEMBRE 2025\n“Por medio de la cual se modifica parcialmente la Resolución 0572 del 5 de septiembre de 2024 modificada por\nlas resoluciones 0762 del 15 de octubre de 2024, 0854 del 31 de octubre de 2024 y 0913 del 07 de noviembre\nde 2025”\nejecución del Esquema de Gestión Comunitaria de la línea estratégica de\nmejoramientos de vivienda urbana y rural a los gestores que cumplieron con el\nprocedimiento fijado en la Circular 002 de 2023, aclarada bajo la Circular 0007 de\n2024, entre los cuales se encuentra la siguiente:\n# ENTIDAD GESTORA IDENTIFICACIÓN NIT/ CEDULA\nORGANIZACIÓN ALIADO NIT/CC ORG. NIT/CC CUPOS CUPOS CUPOS DEPARTAMENTO MUNICIPIO\nCOMUNITARIA CVOMUNITARIA ALIADO URBANO RURAL TOTAL\nJunta De Ingeniería Y\nAcción Construcciones\n8 Comunal Junta Cárdenas 8110293160 9009015650 40 13 53 Antioquia Alejandría\nCentral Zapata\nUrbana Incocaza\nQue el día 01 de noviembre del año 2025, mediante el radicado No. 2025ER0157827,\nla Junta De Acción Comunal Junta Central Urbana del municipio de Alejandría,\nDepartamento de Antioquia, solicitó formalmente el cambio de ejecutor para los 53\ncupos asignados, 40 urbanos y 13 rurales, mediante Resolución No. 0572 del 5 de\nseptiembre de 2024. Para tal fin radicó escrito donde informa que debido a que el\naliado, Ingeniería y Construcciones Cárdenas Zapata Incocaza, no ha cumplido con\nlos tiempos estipulados, solicita el cambio de aquel para que el nuevo aliado, que se\nhará cargo del proyecto, sea la Corporación Planeta Norte con NIT 811034610-1.\nEsta manifestación se ratificó en reunión virtual llevada a cabo el día 10 de noviembre\nde 2025, en la que en efecto se contó con la participación del representante legal del\naliado Incocaza S.A.S y reiteró su intención de no continuar como aliado ejecutor de\nla Junta de Acción Comunal denominada Junta Central Urbana, del municipio de\nAlejandría, Antioquia.\nQue, una vez revisados los documentos aportados, se constata que estos cumplen\ncon los requisitos exigidos para el cambio de ejecutor. No obstante, se precisa que\nmediante Resolución 0913 del 07 de noviembre de 2025, “Por medio de la cual se\ndeclara la pérdida de ejecutoriedad frente a algunos cupos de la bolsa de\nmejoramiento del Esquema de Gestión Comunitaria en el marco del programa de\nmejoramiento de vivienda”, se declaró la perdida de algunos cupos para al gestor\nsolicitante, así:\nIDENTIFICACI GESTOR MUNICIPIO RESOLUCIÓN No. No. No. CUPOS No. CUPOS No. CUPOS No. CUPOS\nÓN DE CUPOS CUPOS CUPOS URBANO RURAL URBANO RURAL\nURBANO RURAL FRENTE A LOS FRENTE A LOS FINALES FINALES\nQUE SE QUE SE\nDECLARA LA DECLARA LA\nPÉRDIDA PÉRDIDA\nINGENIERÍA Y\nCONSTRUCCIO\n9009015650 NES CÁRDENAS ALEJANDRIA 572- 2024 40 13 3 0 37 13\nZAPATA\nINCOCAZA\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. MODIFICAR PARCIALMENTE el artículo 1° de la Resolución No. 0572\ndel 5 de septiembre de 2024 modificada por las Resoluciones 0762 del 15 de octubre\nde 2024, 0854 del 31 de octubre de 2024 y 0913 del 07 de noviembre de 2025 el\ncual quedará así en su renglón N° 8 (cambios subrayados y en negrilla):\n“Artículo 1°. ASIGNACIÓN DE CUPOS. (…):\n# ENTIDAD GESTORA IDENTIFICACIÓN NIT/ CEDULA\nORGANIZACIÓN ALIADO NIT/CC ORG. NIT/CC CUPOS CUPOS CUPOS DEPARTAMENTO MUNICIPIO\nCOMUNITARIA CVOMUNITARIA ALIADO URBANO RURAL TOTAL\nPágina 2 de 3\n\nResolución No. 1019 del 28 NOVIEMBRE 2025\n“Por medio de la cual se modifica parcialmente la Resolución 0572 del 5 de septiembre de 2024 modificada por\nlas resoluciones 0762 del 15 de octubre de 2024, 0854 del 31 de octubre de 2024 y 0913 del 07 de noviembre\nde 2025”\n8 C\nJ\ne C\nu\nn o\nn\nt m r\nt\na\na\nu l\nD\nn U\ne\na r l b\nA\nJ a\nc\nu n\nc\nn a\nió\nt a d\nn\ne l Corpo\nL\nr\na\na ción 8110293160 811034610-1 37 13 50 Antioquia Alejandría\nmunicipio de Planeta\nAlejandría Norte\nFuente: Equipo Técnico, Esquema de Gestión Comunitaria (…)”\nNota: los cupos urbanos se actualizan conforme a la Resolución 0913 del 7 de noviembre de 2025.\nArtículo 2° Los demás acápites y apartes de la Resolución No 0572 del 5 de\nseptiembre de 2024 modificada por las Resoluciones 0762 del 15 de octubre de 2024,\n0854 del 31 de octubre de 2024 y 0913 del 07 de noviembre de 2025, expedida por\nFonvivienda, no sufren modificación alguna y debe darse estricto cumplimiento a lo\nallí ordenado.\nArtículo 3. DARSE POR NOTIFICADO DEL ACUERDO SUSCRITO entre la Junta de\nAcción Comunal Junta Central Urbana del municipio de Alejandría, Antioquia y su\naliado Ingeniería y Construcciones Cárdenas Zapata S.A.S (Incocaza S.A.S.), así como\nde la comunicación del nuevo ejecutor propuesto por la Junta de Acción Comunal,\ndenominado la Corporación Planeta Norte con NIT 811034610-1, quien asumirá la\nejecución de los 50 cupos asignados en reemplazo de la Sociedad INGENIERÍA Y\nCONSTRUCCIONES CÁRDENAS ZAPATA S.A.S.\nArtículo 4. La presente resolución rige a partir del día siguiente a su publicación y se\ncomunicará al gestor identificado en el numeral 1° de la presente resolución al correo\nelectrónico registrado en el programa.\nDada en Bogotá, D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE Y CÚMPLASE\nGALEANO Firmado\ndigitalmente por\nAVILA\nGALEANO AVILA\nANDERSON ANDERSON ARTURO\nARTURO Fecha: 2025.11.28\n15:37:25 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda - Fonvivienda\nElaboro: Revisó: Aprobó:\nKaren Viviana Armenta Juliana Toro Cadavid Rosa Elena Espitia Riaño\nCargo: Contratista Cargo:Subdirectora Cargo: Directora\nOficina: Divis Oficina: SSFV Oficina: DIVIS\nPablo Sáez Jhon Meyer\nCargo: Contratista Cargo: Contratista\nOficina: Divis Oficina: SSFV\nJuan Manuel Monroy\nCargo: Contratista\nOficina: DIVIS\nJuan Betancourt\nCargo: Contratista\nOficina: FONVIVIENDA\nPágina 3 de 3",
    "num_paginas": 3,
    "caracteres": 9299,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}