{
    "archivo": "1023-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1023 DE 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio\nFamiliar de Vivienda en el marco del Programa de Mejoramiento de Vivienda y se\nmodifica parcialmente la Resolución 0463 del 17 de julio de 2025”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA –\nFONVIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen el numeral 9° del artículo 3° del Decreto Ley 555 de 2003, y de conformidad con\nlo establecido en el capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015, y\nCONSIDERANDO:\nQue, de conformidad con el numeral 9 del artículo 3° del Decreto Ley 555 de 2003,\nes función del Fondo Nacional de Vivienda – Fonvivienda: “9. Asignar subsidios de\nvivienda de interés social bajo las diferentes modalidades de acuerdo con la\nnormatividad vigente sobre la materia y con el reglamento y condiciones definidas\npor el Gobierno Nacional”.\nQue, de acuerdo con lo previsto en la Ley 2294 del 19 de mayo de 2023, contentiva\ndel Plan Nacional de Desarrollo 2022-2026 “Colombia, potencia mundial de la vida”,\nse plantea como catalizador: “3. Territorios más Humanos: Hábitat Integral”, dentro\ndel cual se contempla la implementación por parte del Gobierno nacional de\n“programas orientados al mejoramiento de vivienda, la construcción en sitio propio y\nel acceso a crédito hipotecario, para remontar la desigualdad y la exclusión de la\npoblación”.\nQue, de conformidad con lo anterior, el Ministerio de Vivienda, Ciudad y Territorio\nlidera un programa de mejoramiento de vivienda, a través del cual se busca atender\na los hogares que presentan deficiencias de habitabilidad, sean estas locativas, de\nconexiones de servicios públicos y/o condiciones de hacinamiento (modulares), para\nasí reducir las brechas sociales y económicas entre hogares y regiones en el país.\nQue la sección 9 del capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015 incorpora los beneficios y determina las condiciones y requisitos para los\nhogares objeto del programa de mejoramiento de vivienda.\nQue el Ministerio de Vivienda, Ciudad y Territorio, mediante el oficio 2023EE0040950,\ninvitó a municipios de categorías 4, 5 y 6 a participar en la convocatoria del programa\nde mejoramientos de vivienda urbana/rural en el marco del Decreto 1077 de 2015, a\ntravés de la presentación de manifestaciones de interés. En la invitación se\ndescribieron las condiciones y requisitos para participar, y se especificó que la\nsolicitud de manifestación de interés no genera obligación alguna para Fonvivienda\nde asignar las subvenciones ni genera ninguna obligación presupuestal.\nQue, para la ejecución de las obras, los hogares deberán surtir un proceso de\nregistro, postulación y diagnóstico incluido en la etapa de pre-construcción, a\npartir del cual se determinará la modalidad de intervención, la cual corresponderá\nFondo Nacional de Vivienda Versión:10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 4\n\nResolución No. 1023 del 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio Familiar de Vivienda\nen el marco del Programa de Mejoramiento de Vivienda y se modifica parcialmente la Resolución\n0463 del 17 de julio de 2025”\na mejoramientos locativos en pisos, paredes, baños, cocinas y conexiones\nintradomiciliarias, entre otros.\nQue, en cumplimiento de la etapa de pre-construcción, el municipio de Filandia –\nQuindío vinculado al programa de mejoramiento, presentó diagnósticos de las\nviviendas de los hogares postulados y habilitados, para su aprobación por parte\nde PROYECTA EMPRESA PARA EL DESARROLLO TERRITORIAL en calidad de\nsupervisor, en cumplimiento de las obligaciones adquiridas en el marco del\nconvenio interadministrativo de cooperación Nº 061-2024.\nQue PROYECTA EMPRESA PARA EL DESARROLLO TERRITORIAL en cumplimiento\na las obligaciones establecida en el marco del convenio antes mencionado,\nsuscrito para interventoría técnica, administrativa, financiera, jurídica, de riesgos,\ncontable, ambiental, social, de seguros, para la ejecución de etapas de\nestructuración, categorización, diagnostico, y ejecución de obras del esquema\nAsociativo, informó el resultado de diagnósticos habilitados viables detallando el\nvalor de los mejoramientos objeto de intervención.\nQue, con fundamento en la norma citada, el Fondo Nacional de Vivienda -\nFONVIVIENDA expidió la Resolución 0463 del 17 de julio de 2025, mediante la\ncual se asignaron subsidios familiares de vivienda a hogares beneficiarios del\nprograma de mejoramiento de vivienda, entre los cuales se encuentra el hogar\nrepresentado por:\nRes. Fecha Res CEDULA NOMBRES APELLIDOS VR. SFV\nGONZALEZ\n463 17/07/2025 1286788 JOSE HERNAN $ 10.920.000\nGRISALES\nQue, en el precitado acto administrativo de asignación de Subsidio Familiar de\nVivienda Urbana, se dispuso que FONVIVIENDA podrá hacer uso de la facultad\ncontenida en el artículo 2.1.1.7.13 “perdida y restitución del subsidio familiar de\nvivienda” del Decreto 1077 de 2015, ante las causales de pérdida y restitución del\nsubsidio, por lo que para ello podrá revisar en cualquier momento la consistencia\ny veracidad de la información suministrada por los hogares beneficiarios.\nQue mediante oficio de fecha 13 de noviembre de 2025, con asunto Solicitud de\nRevocatoria de subsidio por fallecimiento de beneficiario, PROYECTA EMPRESA\nPARA EL DESARROLLO TERRITORIAL, remitió Registro Civil de Defunción.\nQue la persona antes relacionada, después de haberse postulado como Hogar\nunipersonal y haber sido objeto de un proceso de selección y asignación, falleció\nsegún certificado de defunción de la Registraduría Nacional del Estado Civil\nrelacionado a continuación, allegado por PROYECTA EMPRESA PARA EL\nDESARROLLO TERRITORIAL.\nCERTIFICADO DE\nCEDULA NOMBRES APELLIDOS\nDEFUNCIÓN\nGONZALEZ 25075520162024 del\n1286788 JOSE HERNAN\nGRISALES 04/07/2025\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 4\n\nResolución No. 1023 del 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio Familiar de Vivienda\nen el marco del Programa de Mejoramiento de Vivienda y se modifica parcialmente la Resolución\n0463 del 17 de julio de 2025”\nQue en razón a que el Subsidio Familiar de Vivienda arriba relacionados no se ha\nlegalizado, se dará aplicación a lo establecido en el artículo 91 del Código de\nProcedimiento Administrativo y de lo Contencioso Administrativo, el cual\nestablece:\n“ARTÍCULO 91. PÉRDIDA DE EJECUTORIEDAD DEL ACTO\nADMINISTRATIVO. Salvo norma expresa en contrario, los actos administrativos\nen firme serán obligatorios mientras no hayan sido anulados por la Jurisdicción de\nlo Contencioso Administrativo. Perderán obligatoriedad y, por lo tanto, no podrán\nser ejecutados en los siguientes casos:\n1. Cuando sean suspendidos provisionalmente sus efectos por la Jurisdicción de\nlo Contencioso Administrativo.\n2. Cuando desaparezcan sus fundamentos de hecho o de derecho.\n3. Cuando al cabo de cinco (5) años de estar en firme, la autoridad no ha realizado\nlos actos que le correspondan para ejecutarlos.\n4. Cuando se cumpla la condición resolutoria a que se encuentre sometido el acto.\n5. Cuando pierdan vigencia.”\nQue la situación presentada se enmarca en el numeral 2, de la norma antes transcrita,\ncomo quiera que al desaparecer el sujeto activo del beneficio en cuestión a causa de\nsu fallecimiento, impide que se concreten todos los derechos y obligaciones\ndemandados por el Decreto 1077 de 2015, se hace improrrogable declarar la pérdida\nde ejecutoriedad de la Resolución No. 0463 del 17 de julio de 2025 sobre la asignación\ndel señor JOSE HERNAN GONZALEZ GRISALES (fallecido) quien se identificaba con la\ncédula de ciudadanía No. 1286788, afectándose con ello la eficacia de los actos\nadministrativos, particularmente en la asignación del Subsidio Familiar de Vivienda,\nla cual es imposible que sobreviva si se da una de las causales del artículo 91 de la\nLey 1437 de 2011.\nQue, en tal virtud se procederá a modificar parcialmente la Resolución de asignación\nNo. 0463 del 17 de julio de 2025 en el sentido de establecer el valor del Subsidio\nFamiliar de Vivienda objeto de la pérdida de ejecutoriedad para que sea descontado\ndel acto administrativo de asignación que resulta afectado, de la siguiente manera:\nVr. SFV que perdió fuerza\nFecha de Asignación\nNo. Resolución que de Ejecutoriedad\nasigna\n0463 17 de julio de 2025 $10.920.000\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Declarar la Pérdida de Ejecutoriedad de la Resolución No. 0463 del 17 de\njulio de 2025, sobre la asignación del señor que a continuación se relaciona, en el\nmarco del Programa de Mejoramiento de Vivienda, por las razones expuestas en la\nparte motiva de la presente Resolución:\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 4\n\nResolución No. 1023 del 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio Familiar de Vivienda\nen el marco del Programa de Mejoramiento de Vivienda y se modifica parcialmente la Resolución\n0463 del 17 de julio de 2025”\nCERTIFICADO DE\nCEDULA NOMBRES APELLIDOS\nDEFUNCIÓN\nGONZALEZ 25075520162024 del\n1286788 JOSE HERNAN\nGRISALES 04/07/2025\nArtículo 2. Modificar parcialmente la Resolución No. 0463 del 17 de julio de 2025,\nen el sentido de establecer el valor del Subsidio Familiar de Vivienda objeto de la\npérdida de ejecutoriedad para que sea descontado del acto administrativo de\nasignación que resulta afectado.\nNo. Resolución que Vr. SFV que perdió fuerza\nFecha de Asignación\nasigna de Ejecutoriedad\n0463 17 de julio de 2025 $10.920.000\nArtículo 3. Los demás acápites y apartes de la Resolución No. 0463 del 17 de julio\nde 2025, expedida por FONVIVIENDA, no sufre modificación alguna y debe darse\nestricto cumplimiento a lo allí ordenado.\nArtículo 4. Comunicar esta decisión al Patrimonio Autónomo constituido según el\nContrato de fiducia mercantil de administración y pagos No. 3-1-83679 de 2019\nsuscrito con Fiduciaria Bogotá, y a La Empresa para el Desarrollo Territorial -\nPROYECTA, quien a su vez comunicará este acto administrativo a los miembros\nmayores de edad del hogar relacionado en el artículo 1 del presente acto\nadministrativo.\nArtículo 5. La presente resolución rige a partir de la fecha de su publicación.\nDada en Bogotá, D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nGALEANO Firmado\ndigitalmente por\nAVILA GALEANO AVILA\nANDERSON\nANDERSO\nARTURO\nN ARTURO Fecha: 2025.11.27\n19:08:45 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda- Fonvivienda\nElaboro: Revisó: Aprobó:\nDaniel Garcia Juliana Toro Cadavid Rosa Elena Espitia Riaño\nCargo: Contratista Cargo:Subdirectora Cargo: Directora\nOficina: SSFV Oficina: SSFV Oficina: DIVIS\nJhon Meyer\nCargo: Contratista\nOficina: SSFV\nJanneth Riaño\nContratista\nFonvivienda\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 4",
    "num_paginas": 4,
    "caracteres": 11274,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}