{
    "archivo": "1024-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1024 DE 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio\nFamiliar de Vivienda en el marco del Programa de Mejoramiento de Vivienda y se\nmodifica parcialmente la Resolución 503 del 24 de julio de 2025”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA –\nFONVIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen el numeral 9° del artículo 3° del Decreto Ley 555 de 2003, y de conformidad con\nlo establecido en el capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015, y\nCONSIDERANDO:\nQue, de conformidad con el numeral 9° del artículo 3° del Decreto Ley 555 de 2003,\nes función del Director Ejecutivo del Fondo Nacional de Vivienda – Fonvivienda: “9.\nAsignar subsidios de vivienda de interés social bajo las diferentes modalidades de\nacuerdo con la normatividad vigente sobre la materia y con el reglamento y\ncondiciones definidas por el Gobierno Nacional”.\nQue en el capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077 de 2015 se\nincorporó el programa “Mejoramiento de Vivienda”, destinado al mejoramiento de\nviviendas de interés social – VIS, de hogares con ingresos totales mensuales de hasta\ncuatro (4) salarios mínimos mensuales legales vigentes, conforme con lo dispuesto\nen el artículo 2.1.1.1.1.1.4 del Decreto 1077 de 2015.\nQue, de conformidad con lo anterior, el Ministerio de Vivienda, Ciudad y Territorio\nlidera un programa de mejoramiento de vivienda, a través del cual se busca atender\na los hogares que presentan deficiencias de habitabilidad, sean estas locativas, de\nconexiones de servicios públicos y/o condiciones de hacinamiento (modulares), para\nasí reducir las brechas sociales y económicas entre hogares y regiones en el país.\nQue la sección 9 del capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015 incorpora los beneficios y determina las condiciones y requisitos para los\nhogares objeto del programa de mejoramiento de vivienda.\nQue, para la ejecución de las obras, los hogares deberán surtir un proceso de registro,\npostulación y diagnóstico, a partir del cual se determinará la modalidad de\nintervención, la cual corresponderá a mejoramientos locativos en pisos, paredes,\nbaños, cocinas y conexiones intradomiciliarias, entre otros.\nQue, con fundamento en la norma citada, el Fondo Nacional de Vivienda -\nFONVIVIENDA expidió la Resolución 503 del 24 de julio de 2025, mediante la cual se\nasignaron subsidios familiares de vivienda a hogares beneficiarios del programa de\nmejoramiento de vivienda, entre los cuales se encuentra el siguiente hogar\nrepresentado por la siguiente persona:\nRes. Fecha Res CEDULA NOMBRES APELLIDOS VR. SFV\n0503 24/07/2025 8406002 JOSE VICENTE PEREZ OSORIO $ 7.644.000\nFondo Nacional de Vivienda Versión:10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 4\n\nResolución No. 1024 del 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio Familiar de Vivienda\nen el marco del Programa de Mejoramiento de Vivienda y se modifica parcialmente la Resolución\n503 del 24 de julio de 2025”\n”\nQue, en el precitado acto administrativo de asignación de Subsidio Familiar de\nVivienda Urbana, se dispuso que FONVIVIENDA podrá hacer uso de la facultad\ncontenida en el artículo 2.1.1.7.13 “perdida y restitución del subsidio familiar de\nvivienda” del Decreto 1077 de 2015, ante las causales de pérdida y restitución del\nsubsidio, por lo que para ello podrá revisar en cualquier momento la consistencia\ny veracidad de la información suministrada por los hogares beneficiarios.\nQue mediate correo electrónico de fecha 7 de noviembre de 2025, ISVIMED\nremitió acta de visita para validación del diagnóstico integral rural y/o urbano de\nla vivienda de la señora en donde se determinó “(…) La vivienda presenta una\nfalla estructural, la cual no fue identificada en el diagnostico porque en la vivienda\nen el momento de la visita se encontraban enseres que obstaculizaban la\nidentificación de las fisuras que presenta en toda la vivienda. En la visita de\napertura se logro evidenciar todas las fallas estructurales que presenta la\nvivienda, se le informa al señor Jose Visente que la vivienda no se puede intervir\n(…)” dictaminando no ser una vivienda apta para ejecución de mejoramiento.\nQue en razón a que el Subsidio Familiar de Vivienda arriba relacionado, y luego\nde efectuar verificación de las solicitudes de pago realizadas por parte del\nISVIMED, no se encontró solicitud de giro de recursos asociados al número de\nCedula 8406002 a nombre de JOSE VICENTE PEREZ OSORIO con cargo a recursos\ndel Fondo Nacional de Vivienda – FONVIVIENDA, y debido a que el mismo no ha\nsido legalizado, se dará aplicación a lo establecido en el artículo 91 del Código de\nProcedimiento Administrativo y de lo Contencioso Administrativo, el cual\nestablece:\n“ARTÍCULO 91. PÉRDIDA DE EJECUTORIEDAD DEL ACTO\nADMINISTRATIVO. Salvo norma expresa en contrario, los actos administrativos\nen firme serán obligatorios mientras no hayan sido anulados por la Jurisdicción de\nlo Contencioso Administrativo. Perderán obligatoriedad y, por lo tanto, no podrán\nser ejecutados en los siguientes casos:\n1. Cuando sean suspendidos provisionalmente sus efectos por la Jurisdicción de\nlo Contencioso Administrativo.\n2. Cuando desaparezcan sus fundamentos de hecho o de derecho.\n3. Cuando al cabo de cinco (5) años de estar en firme, la autoridad no ha realizado\nlos actos que le correspondan para ejecutarlos.\n4. Cuando se cumpla la condición resolutoria a que se encuentre sometido el acto.\n5. Cuando pierdan vigencia.”\nQue la situación presentada se enmarca en el numeral 4o de la norma antes\ntranscrita, como quiera que al determinarse que la vivienda sobre la cual se pretende\nejecutar el mejoramiento objeto del subsidio, por no ser apta técnicamente, no\npermite la efectiva ejecución de la obra, condición establecida en el artículo cuarto de\nla resolución de asignación necesaria para el desembolso del Subsidio Familiar de\nVivienda, la cual prescribe:\n“Artículo 4. La asignación de los subsidios familiares de vivienda de que trata la\npresente resolución para los hogares relacionados en su artículo 1°, queda\ncondicionada a:\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 4\n\nResolución No. 1024 del 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio Familiar de Vivienda\nen el marco del Programa de Mejoramiento de Vivienda y se modifica parcialmente la Resolución\n503 del 24 de julio de 2025”\n”\n• La anuencia y disposición del hogar a la realización de las obras de\nmejoramiento en la vivienda postulada.\n• La efectiva ejecución de la obra, lo que implica: i) la suscripción del acta de\nrecibo de los mejoramientos por parte del hogar beneficiario, ii) la emisión del\nrespectivo certificado de existencia de la obra de mejoramiento, suscrito por el\nsupervisor y iii) la emisión del respectivo certificado de existencia de la obra\nde mejoramiento, suscrito por el supervisor.\n• La disponibilidad de los recursos depositados en el Fideicomiso del Programa.\nParágrafo: En caso de comprobarse el incumplimiento de alguna de estas\ncircunstancias se aplicará la figura jurídica de pérdida de ejecutoriedad del acto\nadministrativo respecto de la asignación del subsidio familiar de vivienda del hogar\ncorrespondiente, conforme con lo dispuesto en el numeral 4° del artículo 91 de la Ley\n1437 de 2011.”\nQue, en tal virtud se procederá a modificar parcialmente la Resolución de asignación\nNo. 0503 del 24 de julio de 2025 en el sentido de establecer el valor del Subsidio\nFamiliar de Vivienda objeto de la pérdida de ejecutoriedad para que sea descontado\ndel acto administrativo de asignación que resulta afectado, de la siguiente manera:\nRes. Fecha Res CEDULA NOMBRES APELLIDOS VR. SFV\n0503 24/07/2025 8406002 JOSE VICENTE PEREZ OSORIO $ 7.644.000\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Declarar la Pérdida de Ejecutoriedad de la Resolución No. 0503 del 24 de\njulio de 2025, sobre la asignación del señor que a continuación se relaciona, en el\nmarco del Programa de Mejoramiento de Vivienda, por las razones expuestas en la\nparte motiva de la presente Resolución:\nRes. Fecha Res CEDULA NOMBRES APELLIDOS VR. SFV\n0503 24/07/2025 8406002 JOSE VICENTE PEREZ OSORIO $ 7.644.000\nArtículo 2. Modificar parcialmente la Resolución No. 0503 del 24 de julio de 2025,\nen el sentido de establecer el valor del Subsidio Familiar de Vivienda objeto de la\npérdida de ejecutoriedad para que sea descontado del acto administrativo de\nasignación que resulta afectado.\nRes. Fecha Res CEDULA NOMBRES APELLIDOS VR. SFV\n0503 24/07/2025 8406002 JOSE VICENTE PEREZ OSORIO $ 7.644.000\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 4\n\nResolución No. 1024 del 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio Familiar de Vivienda\nen el marco del Programa de Mejoramiento de Vivienda y se modifica parcialmente la Resolución\n503 del 24 de julio de 2025”\n”\nArtículo 3. Los demás acápites y apartes de la Resolución No. 0503 del 24 de julio\nde 2025, expedida por FONVIVIENDA, no sufre modificación alguna y debe darse\nestricto cumplimiento a lo allí ordenado.\nArtículo 4. Esta resolución será comunicada al Patrimonio Autónomo constituido\nsegún el Contrato de Fiducia Mercantil de administración y pagos No. 3-1-83679 de\n2019 suscrito con Fiduciaria Bogotá ́ y al Instituto Social de Vivienda y Hábitat de\nMedellín – ISVIMED.\nArtículo 6. La presente resolución rige a partir de la fecha de su publicación.\nDada en Bogotá, D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nGALEANO Firmado\ndigitalmente por\nAVILA\nGALEANO AVILA\nANDERSON\nANDERSO\nARTURO\nFecha: 2025.11.27\nN ARTURO\n19:05:59 -05'00'\nARTURO GALEANO AVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda- Fonvivienda\nElaboro: Revisó: Aprobó:\nJuliana Toro Cadavid Rosa Elena Espitia Riaño\nCargo:Subdirectora Cargo: Directora\nAngie Hernández\nOficina: SSFV Oficina: DIVIS\nCargo: Contratista\nOficina: SSFV\nJhon Meyer\nCargo: Contratista\nOficina: SSFV\nJanneth Riaño\nContratista\nFonvivienda\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 4",
    "num_paginas": 4,
    "caracteres": 10577,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}