{
    "archivo": "1026-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1026 DE 28 NOVIEMBRE 2025\n“Por la cual se modifican parcialmente las Resoluciones 0159 del 24 de abril de\n2024, 0572 del 05 de septiembre de 2024 y 0912 del 18 de noviembre de 2024,\nmodificadas a través de la resolución 1159 del 27 de diciembre de 2024 en el marco\nde la ejecución del Esquema de Gestión Comunitaria del programa de mejoramiento\nde vivienda”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, en especial las conferidas\nen el artículo 1o de la Ley 2079 de 2021, los artículos 8 y 9 del Decreto Ley 555 de\n2003 y en las Resoluciones 0782 del 29 de agosto de 2023 y 0448 del 26 de junio\nde 2024, expedidas por la Ministra de Vivienda, Ciudad y Territorio, y\nCONSIDERANDO:\nQue de conformidad con lo establecido en el Decreto Ley 3571 de 2011, modificado\npor el Decreto 1604 de 2020, el Ministerio de Vivienda, Ciudad y Territorio (MVCT) es\nla entidad encargada de formular, dirigir y coordinar las políticas, planes, programas\ny proyectos en materia de vivienda, financiación de vivienda urbana y rural, desarrollo\nurbano, ordenamiento territorial y uso del suelo, en el marco de sus competencias,\nagua potable y saneamiento básico, así como de los instrumentos normativos para su\nimplementación.\nQue la anterior función encuentra sustento en el artículo 2.1.10.1.1.1.1 del Decreto\n1077 de 2015 (modificado por el artículo 1º del Decreto 1247 de 2022) donde dispuso\nque el Ministerio de Vivienda, Ciudad y Territorio formulará y ejecutará la política\npública de vivienda rural, correspondiéndole definir los criterios de distribución de los\nrecursos del presupuesto General de la Nación asignados al Fondo Nacional de\nVivienda - Fonvivienda o la entidad que haga sus veces, y los que se obtengan de\notras fuentes con este mismo destino, para la ejecución de los proyectos, dentro de\nestos los mejoramientos de vivienda rural.\nQue los programas en materia de vivienda urbana y rural son ejecutados por el Fondo\nNacional de Vivienda – Fonvivienda, entidad adscrita al Ministerio de Vivienda, Ciudad\ny Territorio, creada mediante el Decreto Ley 555 de 2003, el cual cuenta con\npersonería jurídica, patrimonio propio, autonomía presupuestal y financiera.\nQue de acuerdo con lo propuesto en la Ley 2294 del 19 de mayo de 2023 por la cual\nse expide el Plan Nacional de Desarrollo 2022-2026 “Colombia, potencia mundial de\nla vida” se plantea como uno de los catalizadores “3. Territorios más Humanos: Hábitat\nIntegral” y la implementación por parte del Gobierno Nacional de “programas\norientados al mejoramiento de vivienda, la construcción en sitio propio y el acceso a\ncrédito hipotecario, para remontar la desigualdad y la exclusión de la población”.\nQue, de conformidad con lo anterior, el Ministerio de Vivienda, Ciudad y Territorio\ntiene una línea estratégica de mejoramiento de vivienda, bajo el cual el Gobierno\nNacional busca realizar la mayor cantidad de adecuaciones en este cuatrienio,\natendiendo a los hogares que presentan deficiencias de habitabilidad, locativas,\nestructurales, de conexiones de servicios públicos y/o condiciones de hacinamiento\n(modulares), para así reducir las brechas sociales y económicas entre hogares y\nregiones en el país.\nQue el Ministerio de Vivienda, Ciudad y Territorio definió distintos esquemas de\nparticipación para desarrollar mejoramientos de vivienda entre los que se desarrolló\nel Esquema de Gestión Comunitaria.\nPágina 1 de 8\n\nResolución No. 1026 del 28 NOVIEMBRE 2025\n“Por la cual se modifican parcialmente las Resoluciones 0159 del 24 de abril de 2024, 0572 del 05 de septiembre\nde 2024 y 0912 del 18 de noviembre de 2024, modificadas a través de la resolución 1159 del 27 de diciembre\nde 2024 en el marco de la ejecución del Esquema de Gestión Comunitaria del programa de mejoramiento de\nvivienda”\nQue el mencionado Esquema de Gestión Comunitaria convocó a organizaciones de\nbase comunitaria, entidades, empresas, entre otros actores interesados en ejecutar\nlos mejoramientos de vivienda, que cuenten con capacidad operativa, técnica,\nfinanciera, social, ambiental, entre otras, con el fin de gestionar los subsidios\nfamiliares de vivienda, rurales o urbanos, asignados a los hogares que cumplan con\nlos requisitos habilitantes del Programa, y con los requisitos técnicos de la vivienda\nexigidos conforme a los requisitos operativos.\nQue mediante las Circulares 2023EE0040709 del 15 de mayo de 2023 y 0002 del 30\nde agosto de 2024, el Ministerio de Vivienda, Ciudad y Territorio, abrió convocatoria\na registro de gestores de mejoramientos de viviendas, definiendo requisitos de\nregistro para el Esquema de Gestión Comunitaria. Esta última fue aclarada bajo la\nCircular 0005 del 14 de marzo de 2024.\nQue, en cumplimiento de ese marco normativo, Fonvivienda expidió la Resolución\n0938 del 14 de septiembre de 2023, “Por la cual se establecen los recursos\ndisponibles, se conforman las bolsas de mejoramiento urbano y rural y se distribuyen\ncupos, de acuerdo con los criterios fijados por el Ministerio de Vivienda, Ciudad y\nTerritorio”. Este acto administrativo fue modificado parcialmente por las Resoluciones\nnros. 1088 del 11 de octubre de 2023, 1243 del 17 de noviembre de 2023, 0034 del\n4 de marzo de 2024 y 0438 del 05 de agosto de 2024.\nQue a través de las Resoluciones 0159 del 24 de abril de 2024 y 0572 del 05 de\nseptiembre de 2024 modificada por la Resolución 0762 del 15 de octubre de 2024 y\nla Resolución 0912 de 18 de noviembre de 2024 se asignaron cupos en el marco de\nla ejecución del Esquema de Gestión Comunitaria de la línea estratégica de\nmejoramientos de vivienda urbana y rural, las cuales en su artículo 3°, reguló lo\nrelacionado con la vigencia de los cupos, así:\n“Artículo 3. VIGENCIA DE LOS CUPOS ASIGNADOS. Los cupos asignados por medio\ndel presente acto administrativo estarán supeditados al cumplimiento de los plazos que\nse discriminan a continuación.\ni) Para la solicitud de usuario y clave: El gestor contará con quince (15) días\ncalendario, contados desde el momento en que se comunique el presente acto\nadministrativo.\nii) Para la postulación de los hogares: Dos (2) meses a partir de la comunicación del\nusuario y clave, para adelantar y culminar el proceso de postulación de los hogares\npotencialmente beneficiarios.\nSubsanación de hogares no habilitados. El gestor no podrá exceder frente a cada\nuno de los hogares postulados oportunamente, el término de 20 días calendario contados\na partir de la notificación del resultado del proceso de verificación de requisitos, para la\nsubsanación de las causales de rechazo, repostulación o el reemplazo de los hogares\nque se señalen en la misma, cuando a ello haya lugar.\nEn el evento que no se cumpla con la subsanación, la repostulación o el reemplazo dentro\ndel plazo contemplado anteriormente, se procederá con la declaratoria de pérdida total\no parcial de cupos en los términos señalados en el artículo 4 del presente acto\nadministrativo.\niii) Para el cumplimiento de la etapa de pre-construcción: En la medida que se\nvayan emitiendo comunicaciones de resultados de procesos de habilitación de hogares\npor parte de Fonvivienda, el gestor contará con tres (3) meses para la entrega de los\nPágina 2 de 8\n\nResolución No. 1026 del 28 NOVIEMBRE 2025\n“Por la cual se modifican parcialmente las Resoluciones 0159 del 24 de abril de 2024, 0572 del 05 de septiembre\nde 2024 y 0912 del 18 de noviembre de 2024, modificadas a través de la resolución 1159 del 27 de diciembre\nde 2024 en el marco de la ejecución del Esquema de Gestión Comunitaria del programa de mejoramiento de\nvivienda”\nproductos al Supervisor contratado por el Fideicomiso correspondiente, entre los cuales\nse encuentra el diagnóstico de cada vivienda.\nSubsanación de diagnósticos oportunamente entregados. El gestor contará frente\na cada uno de los diagnósticos entregados a la Supervisión dentro del término señalado\nen el inciso anterior, con un plazo máximo de tres (03) meses contados a partir del\nvencimiento del mismo para la aprobación definitiva por parte del Supervisor.\nEn el evento que no obtenga la aprobación de cada diagnóstico dentro del plazo\ncontemplado anteriormente, se procederá con la declaratoria de pérdida total o parcial\nde cupos en los términos señalados en el artículo 4 del presente acto administrativo.\niv) Para la ejecución de los mejoramientos: En la medida que se vayan comunicando\nlos actos administrativos de asignación del subsidio familiar de vivienda en la modalidad\nde mejoramiento de vivienda, el gestor contará con seis (6) meses para mejoramientos\nen suelo urbano u ocho (8) meses para mejoramientos en suelo rural, plazo que incluye\nla certificación del mejoramiento por parte del Supervisor designado por Fonvivienda”.\nQue la Dirección de Inversiones en Vivienda de Interés Social, a través de memorando\nNúm. 2025IE0000977 del 17 de enero de 2025, elevó solicitud de concepto jurídico\na la Oficina Asesora Jurídica del Ministerio de Vivienda, Ciudad y Territorio con el fin\nque se aclare “¿Desde qué momento es posible iniciar la contabilización de los 3\nmeses previstos como plazo para la subsanación que deben realizar los gestores al\ndiagnóstico presentado? en el marco del Esquema de Gestión Comunitaria del\nPrograma Mejoramiento”, recomendando lo siguiente:\n“De otra parte, con el objetivo de brindar seguridad jurídica al instrumento normativo,\nde manera respetuosa esta Oficina Asesora Jurídica sugiere modificar parcialmente la\nResolución 762 de 2024, en sus artículo 3° y 4°, en los incisos referentes a la\nsubsanación del diagnóstico oportunamente entregado, con el objetivo de realizar las\nprecisiones necesarias respecto del plazo que tiene el gestor para presentar la\nsubsanación de diagnóstico, indicando el momento a partir del cual se empieza a contar\ndicho término; estableciendo para el efecto un régimen de transición que permita se\nrehagan las actuaciones desde el numeral 2 del artículo 3, concediendo un término al\ngestor para subsanar que puede ser el que trae el artículo 17 de la 1437 o para mayor\nseguridad jurídica, el término de 3 meses acorde con lo señalado en la resolución y\nconsolide las decisiones que se encuentren hasta la etapa descrita en el inciso primero\ndel numeral iii) del artículo 3 o aquellos que ya hubieren obtenido la aprobación definitiva\npor parte del Supervisor”.\nQue, atendiendo el concepto jurídico y con fundamento en los principios de la función\nadministrativa consagrados en los artículos 2 y 209 de la Constitución Política y en la\nLey 1437 de 2011 (CPACA) —en especial legalidad, seguridad jurídica, eficacia,\neconomía, celeridad, debido proceso, confianza legítima y buena fe—, se considera\nnecesario y proporcionado modificar el numeral iii) del artículo 3 “Vigencia de los\ncupos asignados” de las aludidas Resoluciones 762 de 2024, 912 de 2024 y 115 de\n2025; es decir, en el hito de pre-construccion, con el objeto de: (i) aclarar el término\ny su forma de cómputo para la subsanación del diagnóstico cuando este no hubiere\nresultado favorable, y (ii) Que se hace necesario adoptar reglas transitorias\ndiferenciadas para los casos en los que el término de tres (3) meses haya vencido\nbajo la redacción original de las Resoluciones 762 y 912 de 2024, así como para\naquellos en los que dicho término aún no haya expirado, con el fin de “conservar y\nconvalidar lo actuado conforme a lo dispuesto en el Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo – CPACA, evitando así eventuales\nnulidades y garantizando un tratamiento equitativo entre los administrados…”\nPágina 3 de 8\n\nResolución No. 1026 del 28 NOVIEMBRE 2025\n“Por la cual se modifican parcialmente las Resoluciones 0159 del 24 de abril de 2024, 0572 del 05 de septiembre\nde 2024 y 0912 del 18 de noviembre de 2024, modificadas a través de la resolución 1159 del 27 de diciembre\nde 2024 en el marco de la ejecución del Esquema de Gestión Comunitaria del programa de mejoramiento de\nvivienda”\nQue, así mismo, se fijan reglas transitorias para: (i) los diagnósticos observados por\nel supervisor que no han sido subsanados y sobre los cuales ya han superado el\ntérmino de tres (3) meses que prevé la redacción original de las resoluciones 762 de\n2024, 912 de 2024 y 115 de 2025 para presentar las correcciones solicitadas por el\nsupervisor con el fin de obtener el certificado de aprobación definitiva y (ii) los\ndiagnósticos observados por el Supervisor, que no han sido subsanados y que no han\nsuperado el término de tres (3) meses que contemplaba la redacción original de las\nResoluciones 762 de 2024, 912 de 2024 y 115 de 2025, para presentar las\ncorrecciones solicitadas por el supervisor con el fin obtener el certificado de\naprobación definitiva.\nQue por otro lado, se adicionará dos acápites al mencionado numeral iii) del artículo\n3 “VIGENCIA DE LOS CUPOS ASIGNADOS”, relativo al proceso de Sustitución de\nhogares por diagnósticos inviables, en atención al informe consolidado remitido por\nel supervisor contratado por el fideicomiso dentro de los procesos de seguimiento,\ndonde se evidencian los diagnósticos habilitados no viables. En consecuencia, y en\naras de complementar el proceso de pre-construcción que permita el remplazo de\nhogares cuyas viviendas fueron evaluadas por el supervisor obteniendo un resultado\nde diagnóstico no efectivo o no viable o cualquier otro término que indique que esta\nno pueda ser objeto de mejoramiento, se les dará acceso a la plataforma GesDoc, por\nuna única vez por un término de 15 días, solo a aquellos que indique el Supervisor\ncontratado por el Fideicomiso como resultado del análisis de la información reportada\npor este, con el objeto de que postulen nuevos hogares, ejercicio que se adelantará\nen tres oportunidades.\nQue atendiendo lo anterior, en la medida que se vayan emitiendo comunicaciones de\nresultados de procesos de habilitación por parte de Fonvivienda, se contará con un\n(1) mes, contabilizado a partir del día en que el titular de los cupos asignados tenga\npor completo socializada la metodología sobre la cual debe construir dicha\ndocumentación y capacitación y/o acceso a la plataforma o sistema dispuesto por la\nsupervisión del programa, para la entrega de los productos al Supervisor contratado\npor el Fideicomiso, entre los cuales se encuentra el diagnóstico de cada vivienda.\nQue con ello, se procura garantizar el debido proceso, fijando términos preclusivos\nque contribuyan a la culminación de esta sub-etapa de manera eficaz, en observancia\nde los principios de la función administrativa establecidos en el artículo 209 de la\nConstitución Política de Colombia. Por lo anterior, se incluirá un procedimiento que\npermita reemplazarlos manteniendo, por parte de este Ministerio, el control del\nreporte de los hogares habilitados al supervisor contratado por el fideicomiso con el\nfin de que estos no superen el número de cupos rechazados por diagnóstico no\nefectivo o no viable o cualquier otro término que indique que la vivienda no pueda\nser objeto de mejoramiento.\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. MODIFÍCAR los artículos 3° de las resoluciones 0159 del 24 de abril de\n2024 y 0572 del 05 de septiembre de 2024 modificada por la Resolución 0762 del 15\nde octubre de 2024 y la Resolución 0912 de 18 de noviembre de 2024, en lo\npertinente a la etapa de pre-construcción, de conformidad con lo expuesto en la parte\nmotiva del presente acto administrativo, el cual quedara así:\nPágina 4 de 8\n\nResolución No. 1026 del 28 NOVIEMBRE 2025\n“Por la cual se modifican parcialmente las Resoluciones 0159 del 24 de abril de 2024, 0572 del 05 de septiembre\nde 2024 y 0912 del 18 de noviembre de 2024, modificadas a través de la resolución 1159 del 27 de diciembre\nde 2024 en el marco de la ejecución del Esquema de Gestión Comunitaria del programa de mejoramiento de\nvivienda”\n“Artículo 3. VIGENCIA DE LOS CUPOS ASIGNADOS. Los cupos asignados\npor medio del presente acto administrativo estarán supeditados al cumplimiento\nde los plazos que se discriminan a continuación:\ni) Para la solicitud de usuario y clave: El gestor contará con quince (15) días\ncalendario, contados desde el momento en que se comunique el presente acto\nadministrativo.\nii) Para la postulación de los hogares: Dos (2) meses a partir de la\ncomunicación del usuario y clave, para adelantar y culminar el proceso de\npostulación de los hogares potencialmente beneficiarios.\nSubsanación de hogares no habilitados. El gestor no podrá exceder frente\na cada uno de los hogares postulados oportunamente, el término de 20 días\ncalendario contados a partir de la notificación del resultado del proceso de\nverificación de requisitos, para la subsanación de las causales de rechazo,\nrepostulación o el reemplazo de los hogares que se señalen en la misma, cuando\na ello haya lugar.\nEn el evento que no se cumpla con la subsanación, la repostulación o el\nreemplazo dentro del plazo contemplado anteriormente, se procederá con la\ndeclaratoria de pérdida total o parcial de cupos en los términos señalados en el\nartículo 4 del presente acto administrativo.\niii) Para el cumplimiento de la etapa de pre-construcción: En la medida\nque se vayan emitiendo comunicaciones de resultados de procesos de\nhabilitación de hogares por parte de Fonvivienda, el gestor contará con tres (3)\nmeses para la entrega de los productos al Supervisor contratado por el\nFideicomiso correspondiente, entre los cuales se encuentra el diagnóstico de\ncada vivienda.\nSubsanación de diagnósticos oportunamente entregados. Cuando de la\nevaluación del diagnóstico de la vivienda presentado por el gestor al supervisor\ncontratado por el fideicomiso, el resultado sea el de subsanar, este contará con\nun término para su presentación, de la siguiente manera:\nMODALIDAD DE TERMINO PARA SUBSANAR\nMEJORAMIENTO\nQuince (15) días calendario\nLOCATIVO contados a partir del día hábil\nsiguiente a la notificación de\nlas observaciones al\ndiagnóstico por parte del\nSupervisor, la cual se hará\nmediante el correo electrónico\ninformado por el gestor.\nTreinta (30) días calendario\nMODULAR contados a partir del día hábil\nsiguiente a la notificación de\nlas observaciones al\ndiagnóstico y/o los diseños por\nparte del Supervisor, la cual se\nhará mediante el correo\nPágina 5 de 8\n\nResolución No. 1026 del 28 NOVIEMBRE 2025\n“Por la cual se modifican parcialmente las Resoluciones 0159 del 24 de abril de 2024, 0572 del 05 de septiembre\nde 2024 y 0912 del 18 de noviembre de 2024, modificadas a través de la resolución 1159 del 27 de diciembre\nde 2024 en el marco de la ejecución del Esquema de Gestión Comunitaria del programa de mejoramiento de\nvivienda”\nelectrónico informado por el\ngestor.\nCuando el supervisor, una vez recibida la subsanación en forma completa por\nparte del gestor, advierta que no se atendió en debida forma la subsanación,\npodrá hacer hasta dos (2) requerimientos adicionales por un mismo criterio para\nque el gestor subsane el diagnóstico y/o la estructuración, lo cual deberá\nnotificarse al correo electrónico de este y al Ministerio, informando el plazo\nconferido para dicha subsanación de la siguiente manera:\n• 5 días, cuando se trate de mejoramientos locativos\n• 10 días, cuando se trate de mejoramientos modulares\nSi dentro del término señalado por el supervisor, el gestor no atiende la\nobservación o lo hace de forma incompleta, procederá a informarlo a\nFonvivienda para proceder con la declaratoria de pérdida de cupos, tal como se\nestablece en las resoluciones de asignación de cupos.\nParágrafo Transitorio: Para los gestores que a la fecha de entrada en vigor de\nla presente resolución presenten diagnósticos de viviendas observados por el\nsupervisor contratado por el fideicomiso que han superado el término de tres (3)\nmeses que contemplaba la redacción original de las resoluciones 0159 del 24 de\nabril de 2024, 0572 del 05 de septiembre de 2024 y 0912 del 18 de noviembre\nde 2024, modificadas a través de la resolución 1159 del 27 de diciembre de 2024\npara presentar las correcciones necesarias con el fin de obtener el certificado de\naprobación definitiva, sin haberlo hecho, contarán con un término de hasta un\n(1) mes calendario, por única vez, para subsanar el diagnóstico observado, el\ncual se contabilizará así:\nFECHA\nDesde las 00:00 horas del 1 de diciembre de 2025\nHasta las 11:59 p.m. del 31 de diciembre de 2025\nDe igual forma, esta regla aplica para los diagnósticos observados que, a la\nfecha de la publicación de este acto administrativo, se encuentran dentro del\ntérmino de tres (3) meses que contemplaba la redacción original de las\nResoluciones 0159 del 24 de abril de 2024, 0572 del 05 de septiembre de 2024\ny 0912 del 18 de noviembre de 2024, modificadas a través de la resolución\n1159 del 27 de diciembre de 2024 para presentar las correcciones necesarias\ncon el fin de obtener el certificado de aprobación definitiva.\nSignifica lo anterior, que los diagnósticos que se hallen en esa fase, el\nsupervisor podrá también hacer hasta dos (2) requerimientos adicionales por\nun mismo criterio para subsanar el diagnóstico y/o la estructuración, lo cual\ndeberá notificarse al correo electrónico de este y al Ministerio, informando el\nplazo conferido para dicha subsanación de la siguiente manera:\n• 5 días, en mejoramientos locativos\n• 10 días, en mejoramientos modulares.\nSUSTITUCION DE HOGARES POR DIAGNOSTICOS NO VIABLES\nPágina 6 de 8\n\nResolución No. 1026 del 28 NOVIEMBRE 2025\n“Por la cual se modifican parcialmente las Resoluciones 0159 del 24 de abril de 2024, 0572 del 05 de septiembre\nde 2024 y 0912 del 18 de noviembre de 2024, modificadas a través de la resolución 1159 del 27 de diciembre\nde 2024 en el marco de la ejecución del Esquema de Gestión Comunitaria del programa de mejoramiento de\nvivienda”\nCuando el resultado definitivo de la validación de los diagnósticos adelantada\npor el supervisor contratado por el fideicomiso sea el de no efectivo o no viable\no cualquier otro término que indique que la vivienda no pueda ser objeto de\nmejoramiento, los hogares podrán ser reemplazados de las siguientes formas,\nsegún sea el caso:\na) Si el gestor cuenta con hogares en estado habilitado como resultado de\nprocesos de validación anteriores, el supervisor contratado por el fideicomiso\ntomará de estos los hogares necesarios para completar el mismo número de\ncupos que fueron rechazados, respetando el orden en que se hayan postulado\ny le informará al gestor que cuenta con un (1) mes para la entrega de los\nproductos, entre los cuales se encuentra el diagnóstico de cada vivienda.\nSubsanación de hogares no habilitados. El gestor no podrá exceder frente\na cada uno de los hogares postulados oportunamente, el término de 10 días\ncalendario contados a partir de la notificación del resultado del proceso de\nverificación de requisitos, para la subsanación de las causales de rechazo,\nrepostulación o el reemplazo de los hogares que se señalen en la misma, cuando\na ello haya lugar.\nb) Aquellos gestores con cupos asignados a través de las resoluciones 0159 del\n24 de abril de 2024, 0572 del 05 de septiembre de 2024 y 0912 del 18 de\nnoviembre de 2024, modificadas a través de la resolución 1159 del 27 de\ndiciembre de 2024 que no cuenten con los suficientes hogares en estado\nhabilitado como resultado de procesos de validación anteriores, cualquier, se\nles dará acceso a la plataforma GesDoc, por una única vez por un término de\n15 días calendario, a aquellos que indique el Supervisor contratado por el\nFideicomiso como resultado del análisis de la información reportada por este,\ncon el objeto de que postulen nuevos hogares, el cual se contabilizará así:\nFECHA N° 1\nDesde las 00:00 horas del 01 de diciembre de 2025\nHasta las 11:59 p.m. del 15 de diciembre de 2025\nDicho análisis se realizará en dos oportunidades adicionales en donde se dará\nacceso a la plataforma GesDoc, por una única vez, por un término de 15 días\ncalendario, a aquellos gestores que indique el Supervisor contratado por el\nFideicomiso como resultado del análisis de la información reportada por este,\ncon el objeto de que postulen nuevos hogares. Las fechas de dichas aperturas\nserán anunciadas de manera individual, a través de actos administrativos\nmotivados.\nEn la medida que se vayan emitiendo comunicaciones de resultados de\nprocesos de habilitación por parte de Fonvivienda, el gestor contará con un (1)\nmes contabilizado, a partir del día en que el titular de los cupos asignados tenga\npor completo socializada la metodología sobre la cual debe construir dicha\ndocumentación y capacitación y/o acceso a la plataforma o sistema dispuesto\npor la supervisión del programa para la entrega de los productos al Supervisor\ncontratado por el Fideicomiso, entre los cuales se encuentra el diagnóstico de\ncada vivienda\nc) Cuando el gestor y/o supervisor contratado por el fideicomiso identifiquen que\nexisten circunstancias no imputables a estos, como renuncia voluntaria del\nhogar, fallecimiento del postulante titular en hogares unipersonales, hechos\nPágina 7 de 8\n\nResolución No. 1026 del 28 NOVIEMBRE 2025\n“Por la cual se modifican parcialmente las Resoluciones 0159 del 24 de abril de 2024, 0572 del 05 de septiembre\nde 2024 y 0912 del 18 de noviembre de 2024, modificadas a través de la resolución 1159 del 27 de diciembre\nde 2024 en el marco de la ejecución del Esquema de Gestión Comunitaria del programa de mejoramiento de\nvivienda”\nimprevisibles ligados a desastres naturales que afecten la estabilidad de la\nvivienda o cualquier otro que impidan la ejecución del mejoramiento de esta,\nel gestor contará con cinco (5) días hábiles para cargar los soportes\ndocumentales que el supervisor determine pertinentes para sustentar cada\nsituación particular. En caso que los soportes sean observados por el supervisor\nel gestor contará con una única oportunidad para subsanar las inconsistencias\nreportadas dentro de los tres (3) días hábiles siguientes a la recepción de las\nobservaciones por parte del supervisor.\niv) Para la ejecución de los mejoramientos: En la medida que se vayan\ncomunicando los actos administrativos de asignación del subsidio familiar de\nvivienda en la modalidad de mejoramiento de vivienda, el gestor contará con\nseis (6) meses para mejoramientos en suelo urbano u ocho (8) meses para\nmejoramientos en suelo rural, plazo que incluye la certificación del mejoramiento\npor parte del Supervisor contratado por el Fideicomiso”.\nArtículo 2. Las demás disposiciones de las Resoluciones Nro. 0159 del 24 de abril de\n2024, 0572 del 05 de septiembre de 2024 y 0912 del 18 de noviembre de 2024,\nmodificadas a través de la Resolución 1159 del 27 de diciembre de 2024, no\nmodificadas con el presente acto administrativo, se mantienen vigentes y debe darse\nestricto cumplimiento a lo allí dispuesto.\nArtículo 3. VIGENCIA. La presente resolución rige a partir del día siguiente a su\npublicación y se comunicará a cada uno de los gestores a los correos electrónicos\nregistrados en el programa.\nDada en Bogotá, D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nGALEANO\nFirmado\ndigitalmente por\nAVILA\nGALEANO AVILA\nANDERSON ANDERSON ARTURO\nFecha: 2025.11.28\nARTURO\n15:34:49 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda- Fonvivienda\nElaboró: Revisó: Aprobó:\nJhon Meyer Karen Armenta Rosa Espitia Riano\nContratista Contratista Directora DIVIS\nSSFV DIVIS\nSandra Bravo Juan Betancourt\nContratista Contratista\nDIVIS Fonvivienda\nRevisó:\nJuliana Toro Cadavid\nCargo:Subdirectora\nOficina: SSFV\nPágina 8 de 8",
    "num_paginas": 8,
    "caracteres": 27437,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}