{
    "archivo": "1028-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1028 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y tres (43) subsidios familiares de vivienda en el\nmarco del Programa de mejoramiento de vivienda urbana dentro del Esquema\nPúblico”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA –\nFONVIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen el numeral 9 del artículo 3° del Decreto Ley 555 de 2003, y de conformidad con\nlo establecido en el capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015, y\nCONSIDERANDO:\nQue, de conformidad con el numeral 9 del artículo 3° del Decreto Ley 555 de 2003,\nes función del Fondo Nacional de Vivienda – Fonvivienda: “9. Asignar subsidios de\nvivienda de interés social bajo las diferentes modalidades de acuerdo con la\nnormatividad vigente sobre la materia y con el reglamento y condiciones definidas\npor el Gobierno Nacional”.\nQue, de acuerdo con lo previsto en la Ley 2294 del 19 de mayo de 2023, contentiva\ndel Plan Nacional de Desarrollo 2022-2026 “Colombia, potencia mundial de la vida”,\nse plantea como catalizador: “3. Territorios más Humanos: Hábitat Integral”, dentro\ndel cual se contempla la implementación por parte del Gobierno nacional de\n“programas orientados al mejoramiento de vivienda, la construcción en sitio propio y\nel acceso a crédito hipotecario, para remontar la desigualdad y la exclusión de la\npoblación”.\nQue, de conformidad con lo anterior, el Ministerio de Vivienda, Ciudad y Territorio\nlidera un programa de mejoramiento de vivienda, a través del cual se busca atender\na los hogares que presentan deficiencias de habitabilidad, sean estas locativas, de\nconexiones de servicios públicos y/o condiciones de hacinamiento (modulares), para\nasí reducir las brechas sociales y económicas entre hogares y regiones en el país.\nQue conforme al artículo 2.1.1.7.10 del Decreto 1077 de 2015, el subsidio familiar de\nvivienda que asigna Fonvivienda en el marco del programa de mejoramiento podrá\nser complementario a subsidios otorgados por otras entidades, y su valor podrá\nascender hasta dieciocho (18) salarios mínimos legales mensuales vigentes (SMLMV)\npara las intervenciones de tipo locativo, de acuerdo con lo establecido para la\nmodalidad correspondiente.\nQue el Ministerio de Vivienda, Ciudad y Territorio, mediante el oficio 2023EE0040950,\ninvitó a municipios de categorías 4, 5 y 6 a participar en la convocatoria del programa\nde mejoramientos de vivienda urbana/rural en el marco del Decreto 1077 de 2015, a\ntravés de la presentación de manifestaciones de interés. En la invitación se\ndescribieron las condiciones y requisitos para participar, y se especificó que la\nsolicitud de manifestación de interés no genera obligación alguna para Fonvivienda\nde asignar las subvenciones ni genera ninguna obligación presupuestal.\nQue las intervenciones se llevarán a cabo mediante obras que tengan como finalidad\nmejorar las condiciones sanitarias y habitacionales insatisfactorias de espacio,\nservicios públicos y calidad de las viviendas de los hogares beneficiarios.\nQue, para la ejecución de las obras, los hogares deberán surtir un proceso de registro,\npostulación y diagnóstico, a partir del cual se determinará la modalidad de\nintervención, la cual podrá consistir en mejoramientos locativos en pisos, paredes,\nbaños, cocinas y/o conexiones intradomiciliarias, entre otros.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2024\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 5\n\nResolución No. 1028 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y tres (43) subsidios familiares de vivienda en el marco del\nPrograma de mejoramiento de vivienda urbana dentro del Esquema público”\nQue la política de asignación de los Subsidios Familiares de Vivienda, contemplada en\nel Decreto 1077 de 2015, establece etapas previas a su otorgamiento, como la\nfocalización, la postulación y las actividades de preconstrucción. En este contexto, por\nparte del Ministerio de Vivienda, Ciudad y Territorio se validó que los hogares\nanteriormente mencionados, cumplieron con los requisitos exigidos por la normativa\nvigente al momento de la apertura de la convocatoria del programa de mejoramiento.\nPor tanto, con el fin de garantizar una asignación adecuada del subsidio por parte de\nFonvivienda, se velará por el cumplimiento de las condiciones, requisitos y criterios\nestablecidos en dicha convocatoria y vigentes al momento de la apertura de esta.\nQue el Ministerio de Vivienda, Ciudad y Territorio emitió la Resolución 0782 del 29 de\nagosto de 2023, modificada parcialmente por la Resolución 0448 de 2024, “Por la cual\nse establecen los criterios de distribución de los cupos de subsidios familiares de\nvivienda en la modalidad de mejoramiento de vivienda urbana y rural”.\nQue el 17 de febrero de 2023 se expidió la Resolución 0938, modificada mediante la\nResolución 1088 del 11 de octubre de 2023, a través de la cual se realizó la\ndistribución de los recursos de la Bolsa de Mejoramiento Urbana Esquema Público y\nBolsa de Mejoramiento Rural Esquema Público, en la que se distribuyeron 3.505 y\nasignaron cupos para municipios del departamento de La Guajira y 5.000 cupos para\nmunicipios que se encuentran en territorios PDET\nQue, en el marco del esquema público del Programa de Mejoramiento de Vivienda, se\nasignaron cupos a los siguientes municipios, entre otros, así:\nDEPARTAMENTO MUNICIPIO CUPOS\nANTIOQUIA NECHÍ 78\nBOLÍVAR ARENAL 78\nBOLÍVAR MARÍA LA BAJA 78\nBOLÍVAR MORALES 78\nCAUCA CORINTO 78\nCAUCA EL TAMBO 78\nCAUCA TIMBIQUÍ 78\nCESAR SAN DIEGO 78\nCÓRDOBA TIERRALTA 78\nNARIÑO RICAURTE 78\nNORTE DE SANTANDER CONVENCIÓN 78\nNORTE DE SANTANDER TIBÚ 78\nPUTUMAYO SAN MIGUEL 78\nPUTUMAYO VILLAGARZÓN 78\nSUCRE PALMITO 78\nLA GUAJIRA DIBULLA 210\nQue, como resultado de un proceso de convocatoria pública realizado por Fiduciaria\nBogotá S.A., en calidad de vocera y administradora del patrimonio autónomo\nFideicomiso Programa \"Casa Digna, Vida Digna\", se perfeccionaron contratos de obra,\nlos cuales tienen por objeto la realización de la categorización, el diagnóstico y la\nejecución de los mejoramientos.\nQue mediante el contrato No. 224003 ENT – 03 FIDUBOGOTÁ se vinculó a EnTerritorio\npara realizar la interventoría técnica, administrativa, financiera, jurídica, entre otras,\nde la ejecución de las etapas de estructuración, categorización, diagnóstico y\nrealización de las obras de mejoramiento en el esquema público del programa.\nQue EnTerritorio, en calidad de interventor, mediante correo electrónico de fecha 14\nde noviembre del 2025 dirigido a la Dirección de Inversiones en Vivienda de Interés\nSocial (DIVIS), informó el resultado de los diagnósticos habilitados viables\npresentados por el referido contratista, en el que se detalla el valor de los\nmejoramientos objeto de intervención, los cuales constituyen el valor de los subsidios\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2024\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 5\n\nResolución No. 1028 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y tres (43) subsidios familiares de vivienda en el marco del\nPrograma de mejoramiento de vivienda urbana dentro del Esquema público”\nfamiliares de vivienda discriminados en el artículo primero de este acto\nadministrativo.\nQue, mediante correo electrónico de fecha 18 de noviembre de 2025, la Dirección de\nInversiones en Vivienda de Interés Social (DIVIS) informó a la Subdirección del\nSubsidio Familiar de Vivienda el resultado de los diagnósticos habilitados viables del\nEsquema público aplicable a suelo urbano, según concepto emitido por EnTerritorio\nen calidad de interventor, frente a los hogares que cumplieron los requisitos exigidos\nen el artículo 2.1.1.7.5. del Decreto 1077 de 2015.\nQue el mencionado listado, contó con el respectivo control de calidad reportado por\nla Subdirección del Subsidio Familiar de Vivienda a través de correo electrónico de\nfecha 21 de noviembre de 2025, sobre los hogares que se encuentran en estado\nhabilitado con diagnóstico efectivo, los cuales serán beneficiarios del subsidio familiar\nde vivienda en el marco del programa de mejoramiento de vivienda\nQue dichos valores cumplieron con los requisitos establecidos en el artículo 2.1.1.7.10\ndel Decreto 1077 de 2015 ascendiendo a la suma de QUINIENTOS NOVENTA Y OCHO\nMILLONES QUINIENTOS SESENTA MIL PESOS M/CTE ($598.560.000).\nQue los subsidios familiares de vivienda asignados a los hogares relacionados en el\nartículo 1° de la presente resolución se entenderán legalizados de conformidad con lo\nestablecido en el artículo 2.1.1.7.14 del Decreto 1077 de 2015, con el documento que\nacredita la asignación del subsidio familiar de vivienda y el certificado de existencia\nde la obra de mejoramiento, suscrito por el interventor contratado para el efecto.\nQue el presente acto administrativo no genera ejecución presupuestal ni requiere\nexpedición de certificados de disponibilidad presupuestal, y los desembolsos\ncorrespondientes a los subsidios asignados en el presente acto administrativo se\nefectúan con cargo a los recursos incorporados en el respectivo Fideicomiso.\nQue, en uso de la facultad contenida en el artículo 2.1.1.7.13 del Decreto 1077 de\n2015, Fonvivienda podrá revisar en cualquier momento la consistencia y veracidad\nde la información suministrada por los hogares beneficiarios.\nQue, teniendo en cuenta que los hogares relacionados en la presente resolución\ncumplieron con los requisitos establecidos en las normas antes mencionadas, se hace\nnecesario expedir el acto administrativo de asignación del subsidio familiar de\nvivienda.\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Asignar cuarenta y tres (43) subsidios familiares de vivienda en el marco\ndel Programa de mejoramiento de vivienda urbana dentro del Esquema de público,\npor un valor total de QUINIENTOS NOVENTA Y OCHO MILLONES QUINIENTOS\nSESENTA MIL PESOS M/CTE ($598.560.000) a los hogares que se relacionan a\ncontinuación:\nDOCUMENTO\nCÓDIGO\nNo. DE NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO VALOR SFV ($)\nHOGAR\nIDENTIDAD\nLUIS VERGARA\n1 365980 6622295 ANTIOQUIA NECHÍ $ 13.920.000,00\nFERNANDO OLIVAR\nBOHORQUEZ\n2 365982 43699640 DIANA LUCIA ANTIOQUIA NECHÍ $ 13.920.000,00\nPEREZ\nCLAUDIA PEREZ\n3 365985 43888713 ANTIOQUIA NECHÍ $ 13.920.000,00\nPATRICIA CARDENAS\nDIAZ\n4 365981 1038434509 YANERLLY ANTIOQUIA NECHÍ $ 13.920.000,00\nBOHORQUEZ\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2024\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 5\n\nResolución No. 1028 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y tres (43) subsidios familiares de vivienda en el marco del\nPrograma de mejoramiento de vivienda urbana dentro del Esquema público”\nDOCUMENTO\nCÓDIGO\nNo. DE NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO VALOR SFV ($)\nHOGAR\nIDENTIDAD\n5 334300 1002255771 SILFREDO FLOREZ CAMPO BOLÍVAR ARENAL $ 13.920.000,00\nMARIOTE DE\n6 363794 22967450 GERNIS BOLÍVAR MARÍA LA BAJA $ 13.920.000,00\nZUÑIGA\nTORRES\n7 367706 45365717 DOMINGA BOLÍVAR MARÍA LA BAJA $ 13.920.000,00\nBARRIOS\nMANCILLA\n8 354115 45365728 CARMEN LUCIA BOLÍVAR MARÍA LA BAJA $ 13.920.000,00\nPEREZ\nFELIZOLA\n9 219449 1091678472 LENA CAROLINA BOLÍVAR MORALES $ 13.920.000,00\nSANCHEZ\nPALLARES\n10 235446 1098755217 MARIANA BOLÍVAR MORALES $ 13.920.000,00\nPINTO\nCARDONA\n11 356933 25380320 MARGITH CAUCA CORINTO $ 13.920.000,00\nVALENCIA\nMAMBUSCAY\n12 322567 76236151 JAMES ISAURO CAUCA EL TAMBO $ 13.920.000,00\nNARVAEZ\nHINESTROZA\n13 275078 1147953929 RUBI CAUCA TIMBIQUÍ $ 13.920.000,00\nARRECHEA\nCASTRO\n14 229438 5093438 BADEL JOSE CESAR SAN DIEGO $ 13.920.000,00\nARAUJO\nCALDERON\n15 229468 5093773 PEDRO ANDRES CESAR SAN DIEGO $ 13.920.000,00\nCALDERON\nMENDOZA\n16 264614 26869267 GILMA CESAR SAN DIEGO $ 13.920.000,00\nJAIMES\n17 229442 26869637 EVANYS MARIA LOPEZ PADILLA CESAR SAN DIEGO $ 13.920.000,00\nMARTINEZ\n18 259589 26876836 MABEL ELENA CESAR SAN DIEGO $ 13.920.000,00\nNIEVES\nMUEGUEZ\n19 259607 26877310 ORISTELA CESAR SAN DIEGO $ 13.920.000,00\nMAESTRE\nANALCY DE\n20 229440 26877624 MURGAS SOTO CESAR SAN DIEGO $ 13.920.000,00\nJESUS\nMURGAS\n21 259593 36491031 ROSANGELA CESAR SAN DIEGO $ 13.920.000,00\nCASTRO\n22 229418 42403422 NOLMAN EDITH MEJIA ARAUJO CESAR SAN DIEGO $ 13.920.000,00\n23 262884 42496099 ESCILDA ROSA ALARCON CESAR SAN DIEGO $ 13.920.000,00\nJEISON\n24 229406 77161294 BRITO ARZUAGA CESAR SAN DIEGO $ 13.920.000,00\nENRIQUE\n25 229426 77176147 GEINER JOSE PARODI GUERRA CESAR SAN DIEGO $ 13.920.000,00\n26 327609 1007561091 DINA LUZ FUENTES LUJAN CÓRDOBA TIERRALTA $ 13.920.000,00\n27 329889 27224570 ANA RUBIELA GOMEZ NARIÑO RICAURTE $ 13.920.000,00\n28 352996 27252018 LENI MARINA DIAZ NARIÑO RICAURTE $ 13.920.000,00\nBURBANO\n29 355973 27400375 NORA LILIANA NARIÑO RICAURTE $ 13.920.000,00\nARAUJO\nGUANGA\n30 356750 27400659 MARIA ELENA NARIÑO RICAURTE $ 13.920.000,00\nNASTACUAS\n31 259561 27400815 GLORIA NUBIA LOPEZ CHECA NARIÑO RICAURTE $ 13.920.000,00\nJESUS\n32 268821 87573403 ORDOÑEZ NARIÑO RICAURTE $ 13.920.000,00\nHERALDO\nNORTE DE\n33 360762 5427487 DAGOBERTO DURAN REYES CONVENCIÓN $ 13.920.000,00\nSANTANDER\nNORTE DE\n34 360771 37177686 MAXIMINA PRADO LEON CONVENCIÓN $ 13.920.000,00\nSANTANDER\nNORTE DE\n35 345508 3293521 ALVARO RUEDA RUEDA TIBÚ $ 13.920.000,00\nSANTANDER\nYANETH NORTE DE\n36 355601 37177446 PEREZ ROVIRA TIBÚ $ 13.920.000,00\nCECILIA SANTANDER\nNORTE DE\n37 351124 60435595 YENY BRIGITH ARIAS ROMERO TIBÚ $ 13.920.000,00\nSANTANDER\nNORTE DE\n38 330500 1098680990 ELIZABETH PAEZ QUIJANO TIBÚ $ 13.920.000,00\nSANTANDER\n39 236006 36291453 ROSA NIDIA VELASCO CAJAS PUTUMAYO SAN MIGUEL $ 13.920.000,00\n40 355177 1122336823 YULIAN SIRLEY CAJAS CAJAS PUTUMAYO SAN MIGUEL $ 13.920.000,00\nCANAMEJOY\n41 229910 27187891 MARINA LUZ PUTUMAYO VILLAGARZÓN $ 13.920.000,00\nHUERTAS\nBERTEL\n42 356782 23028855 MAYDA CECILIA SUCRE PALMITO $ 13.920.000,00\nMONTERROSA\nESTIVENSON DEL PRADO\n43 327049 1010055275 LA GUAJIRA DIBULLA $ 13.920.000,00\nRAFAEL ORTIZ\nVALOR TOTAL DE LOS SFV ASIGNADOS $598.560.000\nArtículo 2. La vigencia de los subsidios familiares de vivienda asignados a los hogares\nrelacionados en el artículo 1° de la presente resolución es de doce (12) meses,\ncontados desde el primer día del mes siguiente a la fecha de su asignación y hasta la\nlegalización de este.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2024\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 5\n\nResolución No. 1028 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cuarenta y tres (43) subsidios familiares de vivienda en el marco del\nPrograma de mejoramiento de vivienda urbana dentro del Esquema público”\nArtículo 3. Fonvivienda podrá hacer uso de la facultad contenida en el artículo\n2.1.1.7.13 del Decreto 1077 de 2015, por lo cual podrá revisar en cualquier momento\nla consistencia y veracidad de la información suministrada por los hogares\nbeneficiarios.\nArtículo 4. La asignación de los subsidios familiares de vivienda de que trata la\npresente resolución para los hogares relacionados en su artículo 1°, queda\ncondicionada a:\n• La anuencia y disposición del hogar a la realización de las obras de mejoramiento en\nla vivienda postulada.\n• La efectiva ejecución de la obra, lo que implica: i) La existencia de un diagnóstico que\ndetermine que la vivienda es viable para la ejecución de obras que permitan el\nmejoramiento de la misma, ii) la suscripción del acta de recibo de los mejoramientos\npor parte del hogar beneficiario y iii) la emisión del respectivo certificado de existencia\nde la obra de mejoramiento, suscrito por el supervisor.\n• La disponibilidad de los recursos depositados en el Fideicomiso del Programa.\nParágrafo: En caso de comprobarse el incumplimiento de alguna de estas\ncircunstancias se aplicará la figura jurídica de pérdida de ejecutoriedad del acto\nadministrativo respecto de la asignación del subsidio familiar de vivienda del hogar\ncorrespondiente, conforme con lo dispuesto en el numeral 4° del artículo 91 de la Ley\n1437 de 2011.\nArtículo 5. Publicar la presente resolución en la página web del Ministerio de\nVivienda, Ciudad y Territorio.\nArtículo 6. Comunicar el presente acto administrativo a la Empresa Promotora del\nDesarrollo Territorial – EnTerritorio, quien en calidad de interventor deberá mantener\nel control de los cupos y recursos asignados.\nArtículo 7. Comunicar esta decisión al Patrimonio Autónomo constituido según el\nContrato de fiducia mercantil de administración y pagos No. 3-1-83679 de 2019\nsuscrito con Fiduciaria Bogota,́́́́ y a los municipios, quienes a su vez comunicarán este\nacto administrativo a los hogares relacionados en el artículo primero.\nArtículo 8. La presente resolución rige a partir de la fecha de su publicación.\nDada en Bogotá D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nGALEANO\nFirmado digitalmente\nAVILA por GALEANO AVILA\nANDERSON ARTURO\nANDERSON\nFecha: 2025.11.28\nARTURO 15:30:51 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda- Fonvivienda\nElaboro: Revisó: Aprobó:\nJhon Meyer Juliana Toro Cadavid Rosa Elena Espitia Riaño\nCargo: Contratista Cargo:Subdirectora Cargo: Directora\nOficina: SSFV Oficina: SSFV Oficina: DIVIS\nJuan Betancourt\nContratista FNV\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2024\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 5 de 5",
    "num_paginas": 5,
    "caracteres": 17371,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}