{
    "archivo": "1029-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1029 DE 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio\nFamiliar de Vivienda en el marco del Programa de Mejoramiento de Vivienda y se\nmodifica parcialmente la Resolución 0550 del 6 de agosto de 2025”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA –\nFONVIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen el numeral 9° del artículo 3° del Decreto Ley 555 de 2003, y de conformidad con\nlo establecido en el capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015, y\nCONSIDERANDO:\nQue, de conformidad con el numeral 9° del artículo 3° del Decreto Ley 555 de 2003,\nes función del Director Ejecutivo del Fondo Nacional de Vivienda – Fonvivienda: “9.\nAsignar subsidios de vivienda de interés social bajo las diferentes modalidades de\nacuerdo con la normatividad vigente sobre la materia y con el reglamento y\ncondiciones definidas por el Gobierno Nacional”.\nQue en el capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077 de 2015 se\nincorporó el programa “Mejoramiento de Vivienda”, destinado al mejoramiento de\nviviendas de interés social – VIS, de hogares con ingresos totales mensuales de hasta\ncuatro (4) salarios mínimos mensuales legales vigentes, conforme con lo dispuesto\nen el artículo 2.1.1.1.1.1.4 del Decreto 1077 de 2015.\nQue, de conformidad con lo anterior, el Ministerio de Vivienda, Ciudad y Territorio\nlidera un programa de mejoramiento de vivienda, a través del cual se busca atender\na los hogares que presentan deficiencias de habitabilidad, sean estas locativas, de\nconexiones de servicios públicos y/o condiciones de hacinamiento (modulares), para\nasí reducir las brechas sociales y económicas entre hogares y regiones en el país.\nQue la sección 9 del capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto 1077\nde 2015 incorpora los beneficios y determina las condiciones y requisitos para los\nhogares objeto del programa de mejoramiento de vivienda.\nQue, para la ejecución de las obras, los hogares deberán surtir un proceso de registro,\npostulación y diagnóstico, a partir del cual se determinará la modalidad de\nintervención, la cual corresponderá a mejoramientos locativos en pisos, paredes,\nbaños, cocinas y conexiones intradomiciliarias, entre otros.\nQue, con fundamento en la norma citada, el Fondo Nacional de Vivienda - Fonvivienda\nexpidió la Resolución 0550 del 6 de agosto de 2025, mediante la cual se asignaron\nsubsidios familiares de vivienda a hogares beneficiarios del programa de\nmejoramiento de vivienda, entre los cuales se encuentra el siguiente hogar\nrepresentado por la siguiente persona:\nFecha\nRes. CEDULA NOMBRES APELLIDOS VR. SFV\nRes\nEMPERATRIZ\n0550 06/08/2025 43566911 ARENAS VILLA $ 7.644.000\nOMAIRA\nQue de conformidad con lo anteriormente expuesto, el 20 de octubre de 2025\nfuncionarios del Instituto Social de Vivienda y Hábitat de Medellín –ISVIMED–\nrealizaron visita a la vivienda objeto del subsidio de mejoramiento asignado al hogar\nde la señora Emperatriz Omaira Arenas Villa, ubicada en la KR 49C No. 121 03.\nDurante dicha diligencia no fue posible ubicar a la postulante. No obstante, la entidad\ninformó que en visitas previas tampoco se logró encontrar a la beneficiaria en el\ninmueble.\nFondo Nacional de Vivienda Versión:10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 3\n\nResolución No. 1029 del 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio Familiar de Vivienda\nen el marco del Programa de Mejoramiento de Vivienda y se modifica parcialmente la Resolución\n0550 del 6 de agosto de 2025”\nQue lo anterior permite concluir que el hogar no ha demostrado la disposición\nnecesaria para permitir la ejecución de las obras de mejoramiento en la vivienda\npostulada, configurándose así una causal de condicionamiento del Subsidio Familiar\nde Vivienda en modalidad de mejoramiento. Ello, en tanto el numeral 4° del artículo\n91 de la Ley 1437 de 2011 dispone:\n“Artículo 91. Pérdida de ejecutoriedad del acto administrativo. (…) Perderán\nobligatoriedad y, por lo tanto, no podrán ser ejecutados en los siguientes casos:\n1. Cuando sean suspendidos provisionalmente sus efectos por la Jurisdicción de lo\nContencioso Administrativo.\n2. Cuando desaparezcan sus fundamentos de hecho o de derecho.\n3. Cuando, al cabo de cinco (5) años de estar en firme, la autoridad no haya realizado\nlos actos que le correspondan para ejecutarlos.\n4. Cuando se cumpla la condición resolutoria a que se encuentre sometido el acto.\n5. Cuando pierdan vigencia.”\nQue la situación presentada se enmarca en el numeral 4o. de la norma antes\ntranscrita, esto debido a que la señora Emperatriz Omaira Arenas Villa no garantizó\nel acceso a la vivienda para adelantar las intervenciones programadas, condición\nestablecida en el artículo cuarto de la resolución de asignación necesaria para el\ndesembolso del Subsidio Familiar de Vivienda, la cual prescribe:\n“Artículo 4. La asignación de los subsidios familiares de vivienda de que\ntrata la presente resolución para los hogares relacionados en su\nartículo 1° queda condicionada a:\n• La anuencia y disposición del hogar a la realización de las obras de\nmejoramiento en la vivienda postulada.\n(…)\nParágrafo. En caso de comprobarse el incumplimiento de alguna de estas\ncircunstancias se aplicará la figura jurídica de pérdida de ejecutoriedad del acto\nadministrativo respecto de la asignación del subsidio familiar de vivienda del\nhogar correspondiente, conforme con lo dispuesto en el numeral 4° del artículo\n91 de la Ley 1437 de 2011.”\nQue, en tal virtud se procederá a modificar parcialmente la Resolución de asignación\nNo. 0550 del 06 de agosto de 2025 en el sentido de establecer que el valor del\nSubsidio Familiar de Vivienda objeto de la pérdida de ejecutoriedad para que sea\ndescontado del acto administrativo de asignación que resulta afectado, de la siguiente\nmanera:\nFecha\nRes. CEDULA NOMBRES APELLIDOS VR. SFV\nRes\n06/08/202 EMPERATRIZ\n0550 43566911 ARENAS VILLA $ 7.644.000\n5 OMAIRA\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Declarar la Pérdida de Ejecutoriedad parcial de la Resolución No. 0550\ndel 06 de agosto de 2025, sobre la asignación del hogar que a continuación se\nrelaciona, en el marco del Programa de Mejoramiento de Vivienda, por las razones\nexpuestas en la parte motiva de la presente Resolución:\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 3\n\nResolución No. 1029 del 28 NOVIEMBRE 2025\n“Por medio de la cual se declara la pérdida de ejecutoriedad de un (1) Subsidio Familiar de Vivienda\nen el marco del Programa de Mejoramiento de Vivienda y se modifica parcialmente la Resolución\n0550 del 6 de agosto de 2025”\nFecha\nRes. CEDULA NOMBRES APELLIDOS VR. SFV\nRes\nEMPERATRIZ\n0550 06/08/2025 43566911 ARENAS VILLA $ 7.644.000\nOMAIRA\nArtículo 2. Como consecuencia de lo anterior modificar parcialmente la Resolución\nNo. 0550 del 06 de agosto de 2025, en el sentido de establecer que el valor del\nSubsidio Familiar de Vivienda objeto de la pérdida de ejecutoriedad para que sea\ndescontado del acto administrativo de asignación que resulta afectado.\nFecha\nRes. CEDULA NOMBRES APELLIDOS VR. SFV\nRes\n06/08/202 EMPERATRIZ\n0550 43566911 ARENAS VILLA $ 7.644.000\n5 OMAIRA\nArtículo 3. Los demás acápites y apartes de Resolución No. 0550 del 06 de agosto\nde 2025, expedida por Fonvivienda, no sufre modificación alguna y debe darse estricto\ncumplimiento a lo allí ordenado.\nArtículo 4. Esta resolución será comunicada al Patrimonio Autónomo constituido\nsegún el Contrato de Fiducia Mercantil de administración y pagos No. 3-1-83679 de\n2019 suscrito con Fiduciaria Bogotá ́ S.A. y al Instituto Social de Vivienda y Hábitat de\nMedellín – ISVIMED.\nArtículo 6. La presente resolución rige a partir de la fecha de su publicación.\nDada en Bogotá, D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nGALEANO Firmado\ndigitalmente por\nAVILA GALEANO AVILA\nANDERSON\nANDERSO\nARTURO\nFecha: 2025.11.28\nN ARTURO\n15:38:05 -05'00'\nARTURO GALEANO AVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda- Fonvivienda\nElaboro: Revisó: Aprobó:\nJuliana Toro Cadavid Rosa Elena Espitia Riaño\nCargo:Subdirectora Cargo: Directora\nAngie Hernández\nOficina: SSFV Oficina: DIVIS\nCargo: Contratista\nOficina: SSFV\nJhon Meyer\nCargo: Contratista\nOficina: SSFV\nJuan Betancourt\nContratista FNV\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 3",
    "num_paginas": 3,
    "caracteres": 8689,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}