{
    "archivo": "1031-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1031 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan noventa y dos (92) subsidios familiares de vivienda en el\nmarco del Programa de Mejoramiento de Vivienda urbana bajo el Esquema\nasociativo”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA-\nFONVIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las\nconferidas en el numeral 9° del artículo 3° del Decreto Ley 555 de 2003, y de\nconformidad con lo establecido en el capítulo 7 del título 1 de la parte 1 del libro\n2 del Decreto 1077 de 2015, y\nCONSIDERANDO:\nQue, de conformidad con el numeral 9° del artículo 3° del Decreto Ley 555 de\n2003, es función del Fondo Nacional de Vivienda – Fonvivienda: “9. Asignar\nsubsidios de vivienda de interés social bajo las diferentes modalidades de acuerdo\ncon la normatividad vigente sobre la materia y con el reglamento y condiciones\ndefinidas por el Gobierno Nacional”.\nQue, de acuerdo con lo previsto en la Ley 2294 del 19 de mayo de 2023,\ncontentiva del Plan Nacional de Desarrollo 2022-2026 “Colombia, potencia\nmundial de la vida”, se plantea como catalizador: “3. Territorios más Humanos:\nHábitat Integral”, dentro del cual se contempla la implementación por parte del\nGobierno nacional de “programas orientados al mejoramiento de vivienda, la\nconstrucción en sitio propio y el acceso a crédito hipotecario, para remontar la\ndesigualdad y la exclusión de la población”.\nQue, de conformidad con lo anterior, el Ministerio de Vivienda, Ciudad y Territorio\nlidera un programa de mejoramiento de vivienda, a través del cual se busca\natender a los hogares que presentan deficiencias de habitabilidad, sean estas\nlocativas, de conexiones de servicios públicos y/o condiciones de hacinamiento\n(modulares), para así reducir las brechas sociales y económicas entre hogares y\nregiones en el país.\nQue la sección 9 del capítulo 7 del título 1 de la parte 1 del libro 2 del Decreto\n1077 de 2015, incorpora los beneficios y determina las condiciones y requisitos\npara los hogares objeto del programa de mejoramiento de vivienda.\nQue conforme al artículo 2.1.1.7.10 del Decreto 1077 de 2015, el subsidio familiar\nde vivienda que asigna FONVIVIENDA en el marco del programa de mejoramiento\npodrá ser complementario a subsidios otorgados por otras entidades, y su valor\npodrá ascender hasta dieciocho (18) salarios mínimos legales mensuales vigentes\n(SMLMV) para las intervenciones de tipo locativo, de acuerdo con lo establecido\npara la modalidad correspondiente.\nQue FONVIVIENDA expidió la Resolución No. 0938 de 2023 por la cual se\nestablecen los recursos disponibles, de esta manera se conformó las bolsas de\nmejoramiento urbano y rural y se distribuyó los cupos de conformidad con los\ncriterios establecidos por el Ministerio de Vivienda, Ciudad y Territorio, para el\nesquema asociativo, modificada por la Resolución No. 1243 de 2023, la Resolución\nNo. 0034 de 2024, la Resolución No. 0151 de 2024 y la Resolución No. 0438 de\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 7\n\nResolución No. 1031 del 28 NOVIEMBRE 2025\n“Por la cual se asignan noventa y dos (92) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\n2024, donde en su articulado se definieron los porcentajes de las bolsas de los\nesquemas de ejecución tanto en suelo urbano como rural.\nQue la Resolución 0151 del 23 de abril de 2024 “Por la cual se liquida la bolsa de\nmejoramiento urbano y rural vigencia 2023 y se conforman las bolsas de\nmejoramiento urbano y rural vigencia 2024, de acuerdo con los criterios fijados\npor el Ministerio de Vivienda, Ciudad y Territorio”, establece, en su artículo\ntercero, la conformación de las bolsas de mejoramiento urbano y rural, mediante\nla configuración de las bolsas “Urbano Esquema Asociativo” y “Rural Esquema\nAsociativo”.\nQue mediante la Circular 0003 del 5 de marzo de 2024, se abrió la convocatoria\npara Entidades Territoriales (Departamentos y Capitales de Departamentos) y\nEntidades Sin Ánimo de Lucro (ESAL), con el fin de presentar manifestación de\ninterés para el Subsidio Familiar de Vivienda en la modalidad de mejoramiento\nque se otorgue en el marco del esquema asociativo.\nQue a través de la resolución 0747 del 10 de octubre de 2024 se asignaron cupos\nde recursos para zonas urbanas y rural a los Departamentos de Arauca, Bolívar,\nBoyacá, Cesar, Córdoba, Cundinamarca, Meta, Nariño, Norte de Santander,\nPutumayo, Quindío, Risaralda, San Andrés, Santander, Valle del Cauca y Vichada\nen el marco de la ejecución del Esquema Asociativo de la línea estratégica de\nmejoramientos de vivienda urbana y rural.\nQue el 5 de noviembre de 2024, Fondo Nacional De Vivienda – FONVIVIENDA y el\nDepartamento del Valle del Cauca suscribieron el Convenio Interadministrativo de\nCooperación N° 033 cuyo objeto es: “Aunar esfuerzos administrativos, jurídicos,\ntécnicos, sociales y financieros para la ejecución y seguimiento de las actividades\nen materia del subsidio familiar de vivienda bajo la modalidad de mejoramiento\nde vivienda urbana y rural, en el marco de la iniciativa del Gobierno nacional de\nacuerdo con las bases establecidas en el Plan Nacional de Desarrollo - Ley 2294\nde 2023.”\nQue a través de Otrosí N° 1 de 2025, suscrito entre el Fondo Nacional De Vivienda\n– FONVIVIENDA y Departamento del Valle del Cauca se redistribuyó funciones\noperativas hacia la Secretaria de Planeación Departamental del departamento del\nValle del Cauca, ajustando las condiciones técnicas necesarias para garantizar una\nejecución eficiente, con mayor impacto y adecuado uso de los recursos públicos.\nQue, en el marco del esquema asociativo del Programa de Mejoramiento de\nVivienda, se asignó al departamento del Valle del Cauca, cupos Urbanos a los\nsiguientes municipios, así:\nDEPARTAMENTO MUNICIPIO CUPOS\nVALLE DEL CAUCA BOLIVAR 92\nVALLE DEL CAUCA BUENAVENTURA 81\nVALLE DEL CAUCA CARTAGO 81\nVALLE DEL CAUCA DAGUA 46\nVALLE DEL CAUCA EL ÁGUILA 36\nVALLE DEL CAUCA EL CAIRO 19\nVALLE DEL CAUCA EL DOVIO 27\nVALLE DEL CAUCA FLORIDA 78\nVALLE DEL CAUCA PALMIRA 81\nVALLE DEL CAUCA PRADERA 36\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 7\n\nResolución No. 1031 del 28 NOVIEMBRE 2025\n“Por la cual se asignan noventa y dos (92) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nVALLE DEL CAUCA ROLDANILLO 62\nVALLE DEL CAUCA TULUA 81\nQue las intervenciones se llevarán a cabo mediante obras que tengan como\nfinalidad mejorar las condiciones sanitarias y habitacionales insatisfactorias de\nespacio, servicios públicos y calidad de las viviendas de los hogares beneficiarios,\ncon una inversión descrita así:\nValor Total del\nEntidad Valor aportado\nConvenio\nFONVIVIENDA $ 7.715.604.600\n$ 12.583.673.280\nDEPARTAMENTO DE VALLE DEL\n$ 4.868.068.680\nCAUCA\nQue, para la ejecución de las obras, los hogares deberán surtir un proceso de\nregistro, postulación y diagnóstico, a partir del cual se determinará la modalidad\nde intervención, la cual corresponderá a mejoramientos locativos en pisos,\nparedes, baños, cocinas y conexiones intradomiciliarias, entre otros.\nQue la política de asignación de los Subsidios Familiares de Vivienda, contemplada\nen el Decreto 1077 de 2015, establece etapas previas a su otorgamiento, como\nla focalización, la postulación y las actividades de preconstrucción. En este\ncontexto, por parte del Ministerio de Vivienda, Ciudad y Territorio se validó que\nlos hogares mencionados, cumplieron con los requisitos exigidos por la normativa\nvigente al momento de la apertura de la convocatoria del programa de\nmejoramiento. Por tanto, con el fin de garantizar una asignación adecuada del\nsubsidio por parte de Fonvivienda, se velará por el cumplimiento de las\ncondiciones, requisitos y criterios establecidos en dicha convocatoria y vigentes al\nmomento de la apertura de esta.\nQue el Departamento del Valle del Cauca, en atención a las obligaciones\ncontenidas en el numeral 27 de la cláusula cuarta y numeral 8 de la cláusula\nquinta del Convenio Interadministrativo N° 033 de 2024, modificado por el Otrosí\nN° 1 de 2025, realizó los diagnósticos de las viviendas de los hogares postulados\ny habilitados en el marco del programa, los cuales fueron aprobados e informados\na través del oficio del 18 de noviembre de 2025, dirigido a la Dirección de\nInversiones en Vivienda de Interés Social (DIVIS) través de correo electrónico de\nla misma fecha.\nQue, mediante correo electrónico de fecha 24 de noviembre del 2025, la Dirección\nde Inversiones en Vivienda de Interés Social (DIVIS) informó a la Subdirección\ndel Subsidio Familiar de Vivienda, el resultado de los diagnósticos habilitados\nviables del Esquema Asociativo aplicable a suelo urbano, precisando que de\nacuerdo a lo dispuesto en el Convenio Interadministrativo No. 033-2024, la\nsupervisión técnica de estos diagnósticos corresponde exclusivamente al\nCooperante (Departamento del Valle del Cauca y sus contratistas), quienes son\nresponsables de verificar y acreditar todos los requisitos técnicos necesarios para\nla correcta asignación de los subsidios de mejoramiento de vivienda, frente a los\nhogares que fueron habilitados por cumplir los requisitos exigidos en el artículo\n2.1.1.7.5. del Decreto 1077 de 2015.\nQue el mencionado listado, remitido por el Departamento del Valle del Cauca,\ncontó con el respectivo control de calidad reportado por el ingeniero de sistemas\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 7\n\nResolución No. 1031 del 28 NOVIEMBRE 2025\n“Por la cual se asignan noventa y dos (92) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nde la Subdirección del Subsidio Familiar de Vivienda a través de correo electrónico\nde fecha 26 de noviembre de 2025, sobre los hogares que se encuentran en\nestado habilitado con diagnóstico efectivo, los cuales serán beneficiarios del\nsubsidio familiar de vivienda en el marco del programa de mejoramiento de\nvivienda.\nQue el valor de los recursos asignados como subvención destinados al\nmejoramiento de la vivienda de cada hogar beneficiario, se realiza de conformidad\ncon los topes establecidos para el año de aprobación del diagnóstico por parte del\nsupervisor.\nQue dichos valores cumplieron con los requisitos establecidos en el artículo\n2.1.1.7.10 del Decreto 1077 de 2015, ascendiendo a la suma de MIL NOVENTA\nMILLONES TRESCIENTOS NOVENTA Y DOS MIL SETECIENTOS CINCUENTA Y\nOCHO PESOS M/CTE ($1.090.392.758).\nQue los subsidios familiares de vivienda asignados a los hogares relacionados en\nel artículo 1° de la presente resolución se entenderán legalizados de conformidad\ncon lo establecido en el artículo 2.1.1.7.14 del Decreto 1077 de 2015, con el\ncertificado de existencia de la obra de mejoramiento, suscrito por el supervisor\ncontratado para el efecto.\nQue el presente acto administrativo no genera ejecución presupuestal ni requiere\nexpedición de certificados de disponibilidad presupuestal, y los desembolsos\ncorrespondientes a los subsidios asignados en el presente acto administrativo se\nefectúan con cargo a los recursos incorporados en el respectivo Fideicomiso.\nQue, en uso de la facultad contenida en el artículo 2.1.1.7.13 del Decreto 1077\nde 2015, Fonvivienda podrá revisar en cualquier momento la consistencia y\nveracidad de la información suministrada por los hogares beneficiarios.\nQue, teniendo en cuenta que los hogares relacionados en la presente resolución\ncumplieron con los requisitos establecidos en las normas antes mencionadas, se\nhace necesario expedir el acto administrativo de asignación del subsidio familiar\nde vivienda.\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Asignar noventa y dos (92) subsidios familiares de vivienda en el\nmarco del Programa de mejoramiento de vivienda urbana dentro del Esquema\nAsociativo, por un valor total de MIL NOVENTA MILLONES TRESCIENTOS\nNOVENTA Y DOS MIL SETECIENTOS CINCUENTA Y OCHO PESOS M/CTE\n($1.090.392.758), a los hogares que se relacionan a continuación:\nVALOR SUBSIDIO\nNo. ID HOGAR DOCUMENTO NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO\nMVCT\n1 339812 6248306 EDWIN PAZ OBANDO VALLE DEL CAUCA DAGUA $ 11.982.338,00\n2 336295 29399383 ANA MARIA GALINDEZ VALLE DEL CAUCA DAGUA $ 11.982.338,00\nARBOLEDA\n3 336297 29399700 CONCEPCION VALLE DEL CAUCA DAGUA $ 11.982.338,00\nCAMPOS\n4 336301 29401733 VIRGELINA RUBIO ARENAS VALLE DEL CAUCA DAGUA $ 11.982.338,00\nMARIA DEL\n5 325481 29401847 RIVAS VALVERDE VALLE DEL CAUCA DAGUA $ 11.982.338,00\nPILAR\nGLORIA CARMONA\n6 360337 29426130 VALLE DEL CAUCA DAGUA $ 11.982.338,00\nSTELLA CASTAÑO\n7 360333 66887339 DORA INES CASTAÑO VALLE DEL CAUCA DAGUA $ 11.982.338,00\n8 360340 66887985 ALBA ELISA MEJIA SANCHEZ VALLE DEL CAUCA DAGUA $ 11.982.338,00\nAURA GIRALDO\n9 325485 66909969 VALLE DEL CAUCA DAGUA $ 11.982.338,00\nMARGARITA VANEGAS\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 7\n\nResolución No. 1031 del 28 NOVIEMBRE 2025\n“Por la cual se asignan noventa y dos (92) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nVALOR SUBSIDIO\nNo. ID HOGAR DOCUMENTO NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO\nMVCT\n10 336300 66911301 NANCY GOMEZ RUIZ VALLE DEL CAUCA DAGUA $ 11.982.338,00\nADRIANA SINISTERRA\n11 360339 66911931 VALLE DEL CAUCA DAGUA $ 11.982.338,00\nMILENA VIAFARA\nSANCHEZ\n12 329612 10237048 LUIS ALONSO VALLE DEL CAUCA EL DOVIO $ 11.982.338,00\nMONTOYA\nMARTHA\n13 343983 38891694 ORREGO OSPINA VALLE DEL CAUCA EL DOVIO $ 11.982.338,00\nLUCIA\nSUAREZ\n14 329607 38893522 MARIA ROSA VALLE DEL CAUCA EL DOVIO $ 11.982.338,00\nGONZALEZ\n15 329602 38894014 SIRLELLY GARCÍA GUARIN VALLE DEL CAUCA EL DOVIO $ 11.982.338,00\n16 329614 94190979 JESUS ABAD LOPEZ PARRA VALLE DEL CAUCA EL DOVIO $ 11.982.338,00\n17 342322 2552864 ARISTOBULO RIASCOS VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nJOSE\n18 353012 4516212 NIÑO BEDOYA VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nHELIBERTO\nZAMBRANO\n19 338305 6217983 SAULO BREDIO VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nBENAVIDES\nLOZADA\n20 360744 6298428 EDISON VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nGONZALEZ\n21 363260 6300674 ALBERTO OSORIO VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nSEGUNDO PASCUAZA\n22 364610 6301625 VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nRUBEN MONTILLA\n23 338302 12537459 LUIS SEGUNDO YANES CRESPO VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nBUITRAGO\n24 353006 16882840 JUAN CARLOS VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nGONZALEZ\nROHINSON MONTENEGRO\n25 365698 16891300 VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nELIECID MILLAN\nMOSQUERA\n26 352382 16893717 DAVID VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nGUTIERREZ\n27 338304 25034297 EDILMA ARCE VELASCO VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nGERARDINA\n28 357698 29502678 DUQUE MURILLO VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nDE JESUS\n29 365707 29506055 AMALFI LOPEZ CARABALI VALLE DEL CAUCA FLORIDA $ 11.982.338,00\n30 353001 29510228 NOHEMI SARRIA DE CHARA VALLE DEL CAUCA FLORIDA $ 11.982.338,00\n31 366337 31629182 HILDA GUATA INCHIMA VALLE DEL CAUCA FLORIDA $ 11.982.338,00\n32 338299 34507524 ANGELA ROSA PEÑA DE MINA VALLE DEL CAUCA FLORIDA $ 11.982.338,00\nSALAZAR\n33 359491 4779913 JUSTO ANDRES VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nPALOMINO\n34 332353 16239356 MARIO VALENCIA ZUÑIGA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\n35 348225 16251766 PEDRO NEL CARDONA GARCIA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nWILMER\n36 358631 16254458 ROCHA JARAMILLO VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nALONSO\n37 343460 16255104 LUIS ALBERTO PINEDA RAMIREZ VALLE DEL CAUCA PALMIRA $ 11.982.338,00\n38 343461 16257827 LISIMACO PEREZ SALCEDO VALLE DEL CAUCA PALMIRA $ 11.982.338,00\n39 357715 16263564 HUMBERTO POTES VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nCUERO\n40 340119 23897235 GLORIA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nHINESTROZA\n41 340117 24805734 MIRIAM SOLER OSPINA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nSALGADO\n42 348222 29309218 ALICIA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nVALENCIA\n43 340118 29659157 DULFARY GARCIA ROJAS VALLE DEL CAUCA PALMIRA $ 11.982.338,00\n44 364869 29676380 ANDREA SULEY LUNA OMEN VALLE DEL CAUCA PALMIRA $ 11.982.338,00\n45 348226 29680618 ROSA ISABEL GIRON TELLEZ VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nMARIA NARVAEZ DE\n46 360402 29803502 VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nISMELDA PRIETO\nDELGADO\n47 340120 31133141 LUZ DARY VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nAGUIRRE\nMARIA MONTENEGRO DE\n48 343456 31147631 VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nDELFINA INAGAN\n49 358635 31156737 BLANCA NUBIA ARCILA SANCHEZ VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nVICTORIA\n50 343462 31157840 LEONOR VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nTABORDA\n51 348224 31164185 NUBIA SANCHEZ VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nMOSQUERA\n52 329512 31165192 LUZ MARIA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nMOSQUERA\nJARAMILLO\n53 343469 31179390 ALBA MILENA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nCARDOZO\n54 346949 31964295 LILIANA MARIA SILVA ORTIZ VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nMARIA\n55 332354 38994173 MENESES GUZMAN VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nMARLENY\nMARIA\n56 352981 39402597 RIVAS RIVAS VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nLOURDES\n57 329517 66760360 YOLANDA FLOREZ VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nCLAUDIA\n58 352980 66768281 CEREZO LONDOÑO VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nPATRICIA\n59 348223 66775065 NORIS JANETH ARENAS CARVAJAL VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nSANDRA\n60 329518 66777248 GAVIRIA CARO VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nPATRICIA\n61 364852 66874568 MARIA ISABEL RODRIGUEZ RIZO VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nMARIA\n62 360103 66968278 REMIGIO LEMOS VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nYASMIN\nLEITON\n63 357753 87215295 ELDAR ANIBAL VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nGUERRERO\nARBOLEDA\n64 351388 94327982 CARLOS CESAR VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nOCAMPO\nRODRIGUEZ\n65 358633 1087131010 ALEXANDRA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nCAICEDO\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 5 de 7\n\nResolución No. 1031 del 28 NOVIEMBRE 2025\n“Por la cual se asignan noventa y dos (92) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nVALOR SUBSIDIO\nNo. ID HOGAR DOCUMENTO NOMBRES APELLIDOS DEPARTAMENTO MUNICIPIO\nMVCT\nDIANA PIZARRO\n66 360397 1113621799 VALLE DEL CAUCA PALMIRA $ 5.991.169,00\nFERNANDA MORALES\n67 357108 1113659423 LEIDY TATIANA RINCON OBANDO VALLE DEL CAUCA PALMIRA $ 11.982.338,00\n68 345946 1192802941 GERALDYN BRAVO VALENCIA VALLE DEL CAUCA PALMIRA $ 11.982.338,00\nMARCO FERNANDEZ\n69 324426 6436564 VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nAURELIO MARTINEZ\n70 348054 26630132 MARIA EMILSE GARCIA TABARES VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\n71 343476 29305277 LUZ HELENA ESPINOSA GARCIA VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nMARIA\n72 324424 29769332 BEDOYA DE ARCE VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nROSAURA\nMARIN DE\n73 324427 29769774 CENELIA VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nHERRERA\nLILIAN CARRILLO\n74 343475 29877238 VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nSOLANDY OCAMPO\nSILVIA\n75 327628 31892169 SEVILLANO VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nMELANIA\nBETANCUR DE\n76 333896 36655156 AURA MARIA VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nOSPINA\n77 324425 66700456 GLORIA AGUILAR LINARES VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\n78 348047 66703181 LEONOR POVEDA CORDOBA VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nMYRIAM DEL\n79 324422 66871220 CORREA GOMEZ VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nSOCORRO\n80 348053 1113780889 LUZ ESNEDA ANDRADE CEDEÑO VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\n81 335628 1113786625 ANA MILENA LEON PEÑA VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nYEISON\n82 348052 1113790545 TORRES MARTINEZ VALLE DEL CAUCA ROLDANILLO $ 11.982.338,00\nFERNANDO\nORDOÑEZ\n83 363663 29872619 INES VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nMOSQUERA\nALICIA\n84 364650 29912568 PARRA GRAJALES VALLE DEL CAUCA TULUÁ $ 5.991.169,00\nMARGARITA\nBLANCA\n85 324866 31186877 CASTRO VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nNEIFER\nGONZALEZ DE\n86 363662 31192262 ANGELINA VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nTORRES\n87 329403 34700012 SATURIA CAICEDO VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nCOLORADO\n88 327539 66723107 JUANA MARIA VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nGONGORA\nFRANCIE ESPINOSA\n89 339416 66724424 VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nJULLIETTE ESTERLIN\nGUTIERREZ\n90 324865 66726118 JANETH VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nESCOBAR\n91 353022 94154830 JOSE INDORFO HIDALGO GAVIRIA VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nDANIEL CAICEDO\n92 362804 1116262711 VALLE DEL CAUCA TULUÁ $ 11.982.338,00\nALEJANDRO RODRIGUEZ\nVALOR TOTAL DE LOS SFV ASIGNADOS $1.090.392.758\nArtículo 2. La vigencia de los subsidios familiares de vivienda asignados a los\nhogares relacionados en el artículo 1° de la presente resolución es de doce (12)\nmeses, contados desde el primer día del mes siguiente a la fecha de su asignación\ny hasta la legalización del mismo.\nArtículo 3. Fonvivienda podrá hacer uso de la facultad contenida en el artículo\n2.1.1.7.13 del Decreto 1077 de 2015, por lo cual podrá revisar en cualquier\nmomento la consistencia y veracidad de la información suministrada por los\nhogares beneficiarios.\nArtículo 4. La asignación de los subsidios familiares de vivienda de que trata la\npresente resolución para los hogares relacionados en su artículo 1°, queda\ncondicionada a:\n• La anuencia y disposición del hogar a la realización de las obras de\nmejoramiento en la vivienda postulada.\n• La efectiva ejecución de la obra, lo que implica: i) La existencia de un\ndiagnóstico que determine que la vivienda es viable para la ejecución de\nobras que permitan el mejoramiento de la misma, ii) la suscripción del acta\nde recibo de los mejoramientos por parte del hogar beneficiario y iii) la\nemisión del respectivo certificado de existencia de la obra de mejoramiento,\nsuscrito por el supervisor.\n• La disponibilidad de los recursos depositados en el Fideicomiso del\nPrograma.\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 6 de 7\n\nResolución No. 1031 del 28 NOVIEMBRE 2025\n“Por la cual se asignan noventa y dos (92) subsidios familiares de vivienda en la modalidad de mejoramiento a hogares\nbeneficiarios del programa de Mejoramiento de Vivienda”\nParágrafo: En caso de comprobarse el incumplimiento de alguna de estas\ncircunstancias se aplicará la figura jurídica de pérdida de ejecutoriedad del acto\nadministrativo respecto de la asignación del subsidio familiar de vivienda del hogar\ncorrespondiente, conforme con lo dispuesto en el numeral 4° del artículo 91 de la\nLey 1437 de 2011.\nArtículo 5. La presente resolución será publicada en la página web del Ministerio\nde Vivienda, Ciudad y Territorio.\nArtículo 6. Esta resolución será comunicada al Patrimonio Autónomo constituido\nsegún el Contrato de Fiducia Mercantil de administración y pagos No. 3-1-83679\nde 2019 suscrito con Fiduciaria Bogotá,́ y al Departamento de Valle del Cauca,\nquien, a su vez, comunicará este acto administrativo a los hogares relacionados\nen el artículo primero.\nArtículo 7. La presente resolución rige a partir de la fecha de su expedición.\nDada en Bogotá D.C., a los 28 NOVIEMBRE 2025\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE\nGALEANO\nFirmado\ndigitalmente por\nAVILA\nGALEANO AVILA\nANDERSON ANDERSON ARTURO\nFecha: 2025.11.28\nARTURO 10:33:52 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda- Fonvivienda\nElaboro: Revisó: Aprobó:\nJhon Meyer Juliana Toro Cadavid Rosa Elena Espitia Riaño\nCargo: Contratista Cargo:Subdirectora Cargo: Directora\nOficina: SSFV Oficina: SSFV Oficina: DIVIS\nCatherin Muñoz\nContratista FNV\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 7 de 7",
    "num_paginas": 7,
    "caracteres": 24391,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}