{
    "archivo": "1032-2025.pdf",
    "texto_ocr": "RESOLUCIÓN NÚMERO 1032 DE 28 NOVIEMBRE 2025\n“Por la cual se asignan cinco (5) Subsidios Familiar de Vivienda Rural en el Municipio\nde Solita en el departamento de Caquetá en la modalidad de vivienda nueva en\nespecie rural en el marco del Programa Mi Casa en el Campo”\nEL DIRECTOR EJECUTIV0 DEL FONDO NACIONAL DE VIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas\nen el numeral 3 del artículo 8° del Decreto Ley 555 de 2003 y de conformidad con\nlo establecido en el artículo 2.1.10.1.1.2.1. del Decreto 1077 del 26 de mayo de\n2015, y\nCONSIDERANDO:\nQue de conformidad con el numeral 3 del artículo 8º de la ley 555 de 2003, es función\ndel Director Ejecutivo del Fondo Nacional de Vivienda – Fonvivienda “3. Dictar los\nactos administrativos necesarios para el cumplimiento de sus funciones.”\nQue el artículo 255 de la Ley 1955 de 2019 dispuso que, a partir del año 2020, la\nformulación y ejecución de la política de vivienda rural se encuentra a cargo del\nMinisterio de Vivienda, Ciudad y Territorio.\nQue, en consonancia con lo anterior, el parágrafo del artículo 255 de la Ley 1955 de\n2019 estableció que a partir del año 2020 Fonvivienda administrará y ejecutará los\nrecursos asignados en el Presupuesto General de la Nación en inversión para vivienda\nde interés social urbana y rural en los términos del artículo 6 de la Ley 1537 de 2012.\nQue en el artículo 2.1.10.1.1.2.1. del Decreto 1077 de 2015 establece que\nFonvivienda es la entidad encargada del otorgamiento del Subsidio Familiar de\nVivienda Rural.\nQue en virtud de lo dispuesto por el artículo 2.1.10.1.1.3.1 del Decreto 1077 de 2015,\nFonvivienda celebró con la Sociedad Fiduciaria de Desarrollo Agropecuario S.A. –\nFIDUAGRARÍA S.A. el contrato de fiducia mercantil Nro. 027 de 2020, con el objeto\nde constituir un patrimonio autónomo denominado Fideicomiso – Programa de\nPromoción de Vivienda Rural, por medio del cual se realizará la administración de los\nrecursos que transfiera el fideicomitente o que, en general, se transfieran al\nfideicomiso constituido, para la ejecución de las actividades en materia de vivienda\nrural, destinada a la atención de hogares a los que se refiere el Programa de\nPromoción de Vivienda Rural, de conformidad con las normas que le sean aplicables\ny de acuerdo con las instrucciones impartidas por el Fideicomitente, y/o los órganos\ncontractuales del Patrimonio Autónomo.\nQue en atención a lo dispuesto en el artículo 2.1.10.1.1.1.1 del Decreto 1077 de 2015\nel Ministerio de Vivienda, Ciudad y Territorio expidió la Resolución No. 0624 del 24 de\nnoviembre de 2020, modificada por la Resolución No. 0012 de 2021 “Por la cual se\nadoptan reglas para la identificación y priorización de los municipios y distritos del\npaís en los cuales se asignará el subsidio familiar de vivienda rural, bajo la modalidad\nde vivienda nueva en especie para la vigencia 2021”, programa que se denominó “Mi\nCasa en el Campo”.\nQue en cumplimiento de lo dispuesto en la Resolución 0624 de 2020 modificada por\nla Resolución 0012 de 2021 del Ministerio de Vivienda, Ciudad y Territorio y\nconsiderando las propuestas recibidas y el cupo de recursos del presupuesto con el\nque cuenta Fonvivienda, estos son distribuidos en atención a la calificación definida\npor las Resoluciones anteriormente señaladas y en mandato de ello, se expidieron las\nFondo Nacional de Vivienda Versión:10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nConmutador: (601) 914 21 74 Código: GDC-PL-11\nPágina 1 de 6\n\nResolución No. 1032 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cinco (5) Subsidios Familiar de Vivienda Rural en el Municipio de Solita en\nel departamento de Caquetá en la modalidad de vivienda nueva en especie rural en el marco del\nPrograma Mi Casa en el Campo”\nResoluciones 1301 del 2021 de Fonvivienda mediante las cuales se efectuó la\ndistribución antes señalada.\nQue los artículos 2.1.10.1.1.4.3 y 2.1.10.1.1.4.4. del Decreto 1077 de 2015,\nestablecen las condiciones para el otorgamiento del Subsidio Familiar de Vivienda\nRural y las restricciones para la postulación y posterior asignación de este.\nQue el Ministerio de Vivienda, Ciudad y Territorio expidió la Resolución 0536 del 19\nde octubre de 2020, por la cual se reglamentan los artículos 2.1.10.1.1.1.1;\n2.1.10.1.1.4.3; 2.1.10.1.1.4.6 y 2.1.10.1.1.5.1 del Título 10 de la Parte 1 del Libro 2\ndel Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio, Decreto\n1077 del 26 de mayo de 2015.\nQue de conformidad con las etapas señaladas en el artículo 18 de la Resolución 0536\ndel 19 de octubre de 2020, el Ministerio de Vivienda, Ciudad y Territorio priorizó los\nhogares potencialmente beneficiarios y las autoridades locales validaron la\ninformación.\nQue Fonvivienda suscribió Convenio Interadministrativo de Cooperación No. 045 de\n2021 con el municipio de Solita – Caquetá.\nQue en virtud de lo establecido en dicho convenio, existen obligaciones recíprocas,\nentre Fonvivienda y el municipio, para postular y habilitar hogares.\nQue mediante Resoluciones No. 0281 del 01 de marzo de 2022 y No. 1703 del 05 de\nseptiembre de 2022 de Fonvivienda, se realizó apertura de la convocatoria de\npostulación en el aludido ente territorial.\nQue FIDUAGRARIA S.A., actuando como vocera y administradora del patrimonio\nautónomo- Fideicomiso Programa de Promoción de Vivienda Rural, y en cumplimiento\ndel objeto contractual del Contrato de Fiducia Mercantil No. 027-2020, adelantó el\nproceso de selección, de acuerdo con el Manual Operativo, aprobado por el Comité\nFiduciario, con el fin de contratar la “Interventoría técnica, administrativa, financiera,\ncontable, económica, jurídica, de riesgos y seguros para el diagnóstico, estudios y\ndiseños y construcción necesaria para la ejecución de los subsidios familiar de\nvivienda rural de conformidad con las especificaciones establecidas en el presente\ndocumento, para la ejecución del PROGRAMA DE PROMOCIÓN DE VIVIENDA RURAL”,\nen atención a lo establecido en los numerales 10 y 11 del punto 8.3.1., de dicho\nmanual.\nQue en virtud de lo anteriormente expuesto se suscribió el contrato de prestación de\nservicios de interventoría no. 004F-2021 suscrito entre FIDUAGRARIA S.A., como\nvocera y administradora del patrimonio autónomo fideicomiso – programa de\npromoción de vivienda rural y la empresa nacional promotora de desarrollo territorial,\nENterritorio (221014).\nQue de acuerdo con el artículo 30 de la Resolución 0536 de 2020, Fonvivienda verificó\nla información del cumplimiento de requisitos de los hogares postulantes.\nQue la Subdirección de Subsidio y Ejecución de Vivienda Rural, encargada del proceso\nde validaciones y cruces en forma sistematizada, verificó los hogares que cumplen y\nno cumplen requisitos, con fecha de resultado del proceso y/o subsanación 28 de\nmarzo, 23 de junio y 12 de agosto del 2022 para los respectivos controles de\ninformación y de calidad del proceso antes anotado.\nQue mediante el contrato de obra 004F-2023, FIDUAGRARÍA S.A. como vocera y\nadministradora del Patrimonio Autónomo Fideicomiso –Programa de Promoción de\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 2 de 6\n\nResolución No. 1032 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cinco (5) Subsidios Familiar de Vivienda Rural en el Municipio de Solita en\nel departamento de Caquetá en la modalidad de vivienda nueva en especie rural en el marco del\nPrograma Mi Casa en el Campo”\nVivienda Rural y CONSORCIO CAQUETÁ PARA EL CAMPO suscribieron contrato de\nobra para la ejecución de las unidades habitacionales contratadas.\nQue mediante acta de inicio suscrita entre FIDUAGRARÍA S.A., como vocera y\nadministradora del Patrimonio Autónomo Fideicomiso –Programa de Promoción de\nVivienda Rural, el ejecutor y la interventoría se consignó como fecha de inicio el 26\nde junio de 2023 y se fijó un plazo de 12 meses de ejecución.\nQue mediante otrosí No. 4 al Contrato de Obra No. 004F-2023 del 18 de febrero del\n2025 se amplió el plazo de ejecución, tomando como fecha de finalización el 26 de\nagosto del 2025.\nQue mediante acta de suspensión No. 1 del 15 de abril del 2025, se decide suspender\nel contrato por un periodo de 45 días, contados desde la fecha de firma del acta hasta\nel 29 de mayo del 2025.\nQue mediante acta de reinicio No. 1 del 20 de mayo del 2025, se reinicia la ejecución\ndel contrato, consignando como fecha de terminación el 01 de octubre del 2025.\nQue mediante acta de suspensión No. 2, del 09 de julio del 2025, se suspende el\ncontrato por un periodo de un mes, contado desde la fecha de firma del acta hasta el\n09 de agosto del 2025.\nQue mediante acta de reinicio No. 2 del 10 de agosto del 2025, se reinicia la ejecución\ndel contrato, consignando como fecha de terminación el 01 de noviembre del 2025.\nQue mediante acta de suspensión No. 3, del 15 de octubre del 2025, se suspende el\ncontrato por un periodo de un mes, contado desde la fecha de firma del acta 2025\nhasta el 15 de noviembre del 2025.\nQue mediante acta de reinicio No. 3, del 16 de Noviembre del 2025, se reinició el\ncontrato, consignando como fecha de terminación el 01 de diciembre de 2025.\nQue en consideración al artículo 33 de la Resolución 0536 de 2020, se realizó la etapa\nde pre-construcción de los hogares habilitados y previo al proceso de asignación del\nSubsidio Familiar de Vivienda Rural bajo la modalidad de vivienda nueva por parte de\nFonvivienda, el ejecutor verificó el informe técnico que contiene: i) Verificación y\ndiagnóstico en sitio de las condiciones del predio presentado por el hogar habilitado\npara la construcción de vivienda nueva. ii) Estudios, diseños y presupuesto de la\nsolución de vivienda planteada.\nQue las actividades de pre-construcción se ejecutaron mediante los mecanismos\nestablecidos en el artículo 2.1.10.1.1.3.1 del Decreto 1077 de 2015, el interventor\nmediante correo electrónico de fecha 10 de octubre y 11 de noviembre de 2025,\ninformó el resultado de las actividades desarrolladas.\nQue el artículo 18 de la Resolución 0536 de 2020 establece las etapas del programa\nde Subsidio Familiar de Vivienda Rural para la asignación del subsidio, entre las cuales\nse encuentran los hogares habilitados con diagnóstico efectivo, resultado de la\nverificación de cumplimiento de requisitos.\nQue la interventoría informó que los diagnósticos cumplieron con los lineamientos\nestablecidos en el contrato de obra antes reseñado, respecto de los hogares que se\ntrascriben de la siguiente manera:\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 3 de 6\n\nResolución No. 1032 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cinco (5) Subsidios Familiar de Vivienda Rural en el Municipio de Solita en\nel departamento de Caquetá en la modalidad de vivienda nueva en especie rural en el marco del\nPrograma Mi Casa en el Campo”\nDOCUMENTO\nN° NOMBRE ID.\nNo DE NOMBRES APELLIDOS DEPTO MUNICIPIO\nCONTRATO PROYECTO HOGAR\nIDENTIDAD\nMCC\nPARRA\n1 004F - 2023 CAQUETÁ 192779 17637172 ELBANO CAQUETÁ SOLITA\nARTUNDUAGA\n004F-2023\nMCC\nANDRADE\n2 004F - 2023 CAQUETÁ 201161 16191521 ALEXANDER CAQUETÁ SOLITA\nHURTADO\n004F-2023\nMCC\n3 004F - 2023 CAQUETÁ 192770 16160003 ARCADIO ACOSTA CAQUETÁ SOLITA\n004F-2023\nMCC\nSANTANILLA\n4 004F - 2023 CAQUETÁ 192778 17628215 DAGOBERTO CAQUETÁ SOLITA\nROJAS\n004F-2023\nMCC\nARGUELLO\n5 004F - 2023 CAQUETÁ 192791 40080517 EDILTRUDES CAQUETÁ SOLITA\nGONZALEZ\n004F-2023\nQue el valor de los recursos asignados como Subsidio Familiar de Vivienda Rural,\ndestinados a la solución de vivienda de cada hogar que cumplió los requisitos\nestablecidos en el artículo 65 de la Resolución 0536 de 2020, asciende a la suma de\nNOVENTA Y NUEVE MILLONES SEISCIENTOS CUARENTA Y CINCO MIL PESOS ($\n99.645.000), referente al valor del Subsidio Familiar de Vivienda Rural.\nQue los Subsidios Familiares de Vivienda Rural asignados a los hogares relacionados\nen el artículo 1° de la presente resolución se entenderán legalizados para\nFONVIVIENDA según lo establecido en el artículo 2.1.10.1.1.5.1. del Decreto 1077 de\n2015 y el artículo 76 de la Resolución 0536 de 2020 con el documento que acredita\nla asignación del subsidio familiar de vivienda y el certificado de existencia de la obra,\nsuscrito por el interventor y ejecutor.\nQue Fonvivienda podrá hacer uso de la facultad contenida en el artículo 2.1.10.1.1.5.3\n“pérdida y restitución del subsidio familiar de vivienda” del Decreto 1077 de 2015,\nante las causales de pérdida y restitución del subsidio, por lo que para ello podrá\nrevisar en cualquier momento la consistencia y veracidad de la información\nsuministrada por los hogares beneficiarios.\nQue teniendo en cuenta que los hogares relacionados en la presente resolución\ncumplieron con los requisitos establecidos en las normas antes mencionadas, se hace\nnecesario expedir el acto administrativo de asignación del subsidio familiar de\nvivienda.\nQue, en mérito de lo expuesto,\nRESUELVE:\nArtículo 1. Asignar cinco (5) Subsidios Familiares de Vivienda Rural en el municipio\nde Solita, en el departamento de Caquetá en la modalidad de vivienda nueva en\nespecie rural en el marco, por un valor total de NOVENTA Y NUEVE MILLONES\nSEISCIENTOS CUARENTA Y CINCO MIL PESOS ($ 99.645.000), por unidad\nhabitacional, al hogar relacionado, para un total de CUATROCIENTOS NOVENTA Y\nOCHO MILLONES DOSCIENTOS VEINTICINCO MIL PESOS ($ 498.225.000).\nEn el presente acto administrativo se relacionan únicamente el jefe de hogar del\nnúcleo familiar, no obstante, lo anterior, el Subsidio Familiar de Vivienda Rural se\nasigna a la totalidad del hogar en los términos y condiciones del Decreto 1077 de\n2015, a saber:\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 4 de 6\n\nResolución No. 1032 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cinco (5) Subsidios Familiar de Vivienda Rural en el Municipio de Solita en\nel departamento de Caquetá en la modalidad de vivienda nueva en especie rural en el marco del\nPrograma Mi Casa en el Campo”\nDOCUMENT\nNo\nID. HOGAR O DE NOMBRES APELLIDOS DEPTO MUNICIPIO TOTAL ($)\n.\nIDENTIDAD\nPARRA\n1 192779 17637172 ELBANO CAQUETÁ SOLITA $ 99.645.000\nARTUNDUAGA\nANDRADE\n2 201161 16191521 ALEXANDER CAQUETÁ SOLITA $ 99.645.000\nHURTADO\n3 192770 16160003 ARCADIO ACOSTA CAQUETÁ SOLITA $ 99.645.000\nSANTANILLA\n4 192778 17628215 DAGOBERTO CAQUETÁ SOLITA $ 99.645.000\nROJAS\nARGUELLO\n5 192791 40080517 EDILTRUDES CAQUETÁ SOLITA $ 99.645.000\nGONZALEZ\nTOTAL $498.225.000\nArtículo 2. La vigencia del subsidio familiar de vivienda rural asignado al hogar\nrelacionado en el artículo 1° de la presente resolución, es de doce (12) meses\ncontados desde el primer día del mes siguiente a la fecha de publicación de la\nresolución de asignación.\nArtículo 3. Fonvivienda podrá hacer uso de la facultad contenida en el artículo\n2.1.10.1.1.5.3 “pérdida y restitución del subsidio familiar de vivienda” del Decreto\n1077 de 2015, ante las causales de pérdida y restitución del subsidio, por lo que para\nello podrá revisar en cualquier momento la consistencia y veracidad de la información\nsuministrada por el hogar beneficiario.\nArtículo 4. Al hogar beneficiario del subsidio familiar de vivienda rural, relacionados\nen el artículo 1° de la presente resolución, que incumpla con las condiciones y\nrequisitos indicados en los artículos 2.1.10.1.1.4.3 y 2.1.10.1.1.4.4. del Decreto 1077\nde 2015, se les aplicará la pérdida de ejecutoriedad del acto administrativo, respecto\nde su asignación, según lo establecido en el numeral 4 del artículo 91 de la Ley 1437\nde 2011 (Código de Procedimiento Administrativo y de lo Contencioso\nAdministrativo), sin perjuicio de lo anterior, la asignación del beneficio estatal estará\nsupeditada al cumplimiento técnico del predio sobre el cual se aplicará el Subsidio\nFamiliar de Vivienda Rural, y en caso de que este no cumpla se resolverá el presente\nacto administrativo.\nArtículo 5. La presente resolución será publicada en la página web del Ministerio de\nVivienda, Ciudad y Territorio (www.minvivienda.gov.co), comunicada al Patrimonio\nAutónomo Fideicomiso - Programa de Promoción de Vivienda Rural, constituido según\nel contrato de fiducia mercantil de administración y pagos No 027 de 2020 suscrito\ncon FIDUAGRARIA S.A. y comunicada al municipio de la referencia.\nArtículo 6. El presente acto administrativo no genera ejecución y las imputaciones\npresupuestales se harán de acuerdo con las reglas establecidas en el artículo\n2.1.10.1.1.3.1 del Decreto 1077 de 2015 de conformidad con lo dispuesto en el\ncontrato de fiducia y su manual operativo con cargo a los recursos disponibles en el\nFideicomiso – Programa de Promoción de Vivienda Rural.\nArtículo 7. La presente resolución rige a partir de la fecha de su expedición.\nPUBLÍQUESE Y CÚMPLASE\nDada en Bogotá, D.C., a los 28 NOVIEMBRE 2025\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 5 de 6\n\nResolución No. 1032 del 28 NOVIEMBRE 2025\n“Por la cual se asignan cinco (5) Subsidios Familiar de Vivienda Rural en el Municipio de Solita en\nel departamento de Caquetá en la modalidad de vivienda nueva en especie rural en el marco del\nPrograma Mi Casa en el Campo”\nGALEANO\nFirmado\ndigitalmente por\nAVILA\nGALEANO AVILA\nANDERSON ANDERSON ARTURO\nFecha: 2025.11.27\nARTURO 19:01:59 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda\nFONVIVIENDA\nLaura Katerin García Quintero Laura Marcela Sanguino Gutiérrez\nContratista CTO 074 – 2025 Subdirectora\nSSEVR SSEVR\nAlejandra Prieto Rojas. Angélica Viviana Acero Rubio\nContratista CTO 796 – 2025 Funcionaria\nSSEVR SSEVR\nAndrei Suárez María Camila Ramos\nContratista CTO 727 - 2025 Contratista CTO 764 – 2025\nSSEVR SSEVR\nMariana Báez Hincapié\nContratista CTO 461 – 2025\nFONVIVIENDA\nFondo Nacional de Vivienda Versión: 10\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 29/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-11\nPágina 6 de 6",
    "num_paginas": 6,
    "caracteres": 18075,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}