{
    "archivo": "1469%20-%202011.pdf",
    "texto_ocr": "3 OJU N2011\n~ 1469\nLEY No. - '\"\nPOR LA CUAL SE ADOPTAN MEDIDAS PARA PROMOVER LA OFERTA DE\nSUELO URBANIZABLE y SE ADOPTAN OTRAS DISPOSICIONES PARA\nPROMOVER EL ACCESO A LA VIVIENDA.\nEL CONGRESO DE COLOMBIA\nDECRETA:\n,\nCAPITULO 1\nDisposiciones Generales\nArtículo 1. Objetivos. La presente ley tiene por objetivos:\n1. Facilitar la ejecución de operaciones urbanas integrales en las cuales\nconfluyan en forma coordinada la iniciativa, organización y gestión de la Nación,\nlas entidades territoriales, las áreas metropolitanas, los particulares, las\nautoridades ambientales y las empresas de servicios públicos domiciliarios con la\npolítica nacional urbana, a fin de promover la sostenibilidad del desarrollo\nterritorial y urbano, controlar la especulación del suelo, velar por la defensa del\nespacio público y la protección del medio ambiente y promover una política\nintegral de la gestión del riesgo.\n2. En desarrollo de los principios de concurrencia, coordinación y subsidiariedad,\ndefinir los mecanismos y procedimientos que permitan al Gobierno Nacional en\nconjunto con las administraciones de los municipios y distritos y, en ejercicio de\nsus respectivas competencias, promover, formular, adoptar y ejecutar\noperaciones urbanas integrales eficientes, mediante la figura de Macroproyectos\nde Interés Social Nacional, que tengan por objeto agilizar el proceso de\nhabilitación de suelo urbanizable e incrementar la escala de prodUCCión de\nvivienda teniendo en cuenta el respectivo déficit de vivienda urbana de cada\nmunicipio o distrito.\n3. Complementar la política nacional urbana con instrumentos que promuevan la\nparticipación y concurrencia efectiva del Gobierno Nacional con las Entidades\nTerritoriales en el desarrollo de operaciones urbanas integrales de impacto\nurbano, metropolitano o regional, que garanticen la utilización equitativa y\nracional del suelo, conforme al interés general, para hacer efectivo el derecho\nconstitucional a la vivienda digna y a los servicios públicOS domiciliarios.\n4. Garantizar el derecho a la participación de los ciudadanos en la formulación de\noperaciones urbanas integrales, de conformidad con lo previsto en esta ley.\nW-~\n\n5. Fortalecer y promover la acción del Fondo Nacional de Vivienda con el fin de\natender las necesidades de vivienda de todos los municipios del país.\n6. Articular los instrumentos existentes de demanda y definir otros que faciliten el\ncierre financiero de las familias para acceder a una solución de vivienda.\n7. Promover que los Macroproyectos se desarrollen con criterios de urbanismo\nsocial, lo cual implica realizar modelos de intervención con el objetivo de\ntransformar positivamente, desde los componentes social, ñsico e interinstitucional,\nun territorio determinado, al incorporar todos los elementos del desarrollo en forma\nsimultánea y planeada, dirigidos a garantizar que la construcción de los proyectos\nurbanísticos se realicen con adecuados estándares de calidad urbanística y\nambiental, incorporando mecanismos de participación ciudadana según lo previsto\nen el artículo 4 de la Ley 388 de 1997.\nCAPÍTULO 11\nMacroproyeclDs de Inten!s Social Nacional\nArtículo 2. Macroproyec:tos de Interés Social Nacional. Los Macroproyectos\nde Interés Social Nacional son el conjunto de decisiones administrativas y de\nactuaciones urbanísticas, definidas de común acuerdo entre el Gobierno Nacional y\nlas administraciones municipales y distritales en el ámbito de sus respectivas\ncompetencias, para la ejecución de operaciones urbanas integrales de impacto\nmunicipal, metropolitano o regional que garanticen la habilitación de suelo para la\nconstrucción de vivienda y otros usos asociados a fa vivienda y la correspondiente\ninfraestructura de soporte para el sistema vial, de transporte, de servicios públicos,\nespacios públicos y equipamientos colectivos.\nLos Macroproyectos de Interés Social Nacional deberán atender de forma preferente\nel déficit de vivienda de la respectiva entidad territorial, y establecer mecanismos\npara asegurar que los hogares de menores ingresos y la población vulnerable\npuedan acceder a las soluciones habitacionales que produzcan los Macroproyectos.\nPanígrafo. Los Macroproyectos de interés social nacional podrán localizarse en\nsuelos urbanos, de expansión urbana o rural, según lo previsto en el capítulO 'N de\nla Ley 388 de 1997. En todo caso, las operaciones urbanas integrales que se\nadopten por medio de los Macroproyectos de que trata esta ley definirán las\ncondiciones para habilitación urbanística de los predios a los que se les asigne el\ntratamiento urbanístico de desarrollo o de renovación urbana.\nArtículo 3. Alcance de los Macroproyectos de Interés Social Nacional. El\ndesarrollo de los Macroproyectos de Interés Social Nacional deberá promover:\n1. La construcción de proyectos urbanísticos que permitan localizar asentamientos\nurbanos con adecuados estándares de calidad urbanística y ambiental, que\ngarantiCen un impacto estructural sobre la organización espacial del territorio,\nincluso a nivel de su articulación en el contexto metropolitano o regional.\n2. El uso racional del suelo, armonizando las necesidades de vivienda de las\nentidades territoriales, con las necesidades de suelo para el desarrollo económico y\nproductivo, la protección del ambiente y la prevención y mitigación de riesgos para\nel asentamiento de la población.\n3. La ocupación eficiente del suelo para cumplir con la función social y ecológica de\nla propiedad.\n2\n\n4. la dotación adecuada de infraestructura vial y redes de servicios públiCOS que\npermitan la urbanización y edificación del suelo de predios que se destinen a los\ntratamientos urbanísticos de desarrolJo, redesarrollo o renovación urbana.\n5. la destinación de suelos, principalmente, a usos residenciales, con reserva de\nuna parte de éstos destinada a la vivienda de interés social y de interés prioritario,\ncon el fin de promover la efectividad del derecho a disfrutar de una vivienda digna\nde los hogares de menores ingresos de las entidades territoriales.\n6. la adopción de instrumentos de gestión del suelo para la captación de plusvalías\ny reparto de cargas y benefICios, compensaciones y sustituciones para aportar el\nsuelo y/o construir las obras de la infraestructura para el transporte, los servicios\npúblicos domiciliarios y/o los equipamientos colectivos con cargo a los propietarios y\nagentes involucrados en la operación, de acuerdo con los objetivos y directrices\nadoptados en el respectivo Macroproyecto.\n7. la definición de mecanismos para la actuación conjunta y concertada del sector\npúblico con el sector privado.\n8. la promoción de mecanismos de financiación para que los hogares más\nvulnerables accedan a viviendas en los macroproyectos.\nCAPÍTULO 111\nDe las categorías y los procedimientos para el anuncio, formulación,\naprobación y adopción de los Macroproyectos de Interés Social Nacional\nArtículo 4. categorías. Los Macroproyectos de Interés Social Nacional serán\nadoptados por el Ministerio de Vivienda, Ciudad y Territorio y se diferenciarán,\nsegún tengan por objeto:\n1. Macroproyeclo Categoría 1: la definición de los términos y las condiciones de\ngestión y ejecución de los contenidos, actuaciones o normas urbanísticas del plan de\nordenamiento territorial vigente, sobre la base de un convenio entre el Ministerio de\nVivienda, Ciudad y Territorio y el alcalde del respectivo municipio o distrito. Con la\nadopción de estos macroproyectos, en ningún caso, podrán modificarse las\ndisposiciones del respectivo plan de ordenamiento territorial vigente.\n2. Macroproyecto Categoría 2: la definición, además de lo previsto en el\nnumeral anterior, de las posibles modificaciones de las normas urbanísticas previstas\nen el plan de ordenamiento territorial vigente, cuando ello resulte necesario para\nasegurar la viabilidad de la operación urbana que se adopta con el Macroproyecto.\nEn estos casos, la adopción del macroproyecto implicará la aprobación previa del\nconcejo municipal o distrital de la modificación de dichas normas, sobre la base de\nun convenio entre el Ministerio de Vivienda, Ciudad y Territorio y el alcalde del\nrespectivo municipio o distrito acerca de la oportunidad, conveniencia y posibilidad\nde la nueva solución de ordenamiento.\nParágrafo 1. Con el fin de promover la articulación de las diferentes categorías de\nmacroproyectos de que trata este artículo, con las políticas y estrategias de vivienda\nde interés social de los planes de ordenamiento territorial, el Gobierno Nacional\nreglamentará las condiciones mínimas de área y suelo útil destinado a vivienda de\ninterés social y prioritaria que deban cumplir los Macroproyectos, teniendo en\ncuenta las categorías de municipios de que trata la Ley 617 de 2000 y el déficit\nhabitacional de las entidades territoriales. ~\n- ..\nCC~\n\nParigrafo 2. Para efectos de lo previsto en esta ley, cuando se haga referencia al\nPlan de Ordenamiento Territorial se entenderá que hace alusión a todos los tipos de\nplanes previstos en el artículo 9 de la Ley 388 de 1997.\nParágrafo 3. Cuando dichos Macroproyectos se adelanten, total o parcialmente, en\nsuelo donde se asientan pueblos indígenas o comunidades étnicas\nafrodescendientes, se deberá antes del anuncio de éstos, realizar la consulta previa\nespecífica, exigida en el Convenio 169 de la OIT, artículo 6°, numeral 1, literal a).\nArtículo 5. Contenido mínimo del Macroproyecto. Los Macroproyectos de\nInterés Social Nacional deberán definir, como mínimo, los siguientes aspectos:\n1. La identificación y delimitadón de las áreas que por sus valores ambientales,\nnaturales y/o paisajísticos deben ser protegidas, así como los suelos de protección\npor amenaza y riesgo no mitigable donde no se pueden localizar asentamientos\nhumanos.\n2. La asignación de usos del suelo con la definición de los índices de ocupación y de\nconstrucción permitidos.\n3. La definición del sistema de movilidad indicando la disposición y trazado de las\nmallas viales según jerarquía y función, así como de los modos de transporte\nasociados a los trazados propuestos. .\n4. La definición del sistema de espacio públiCO y equipamientos colectivos con el\ndimensionamiento general y condiciones para la disposición y trazado de parques,\nplazas, plazoletas, alamedas y demás espacios públicos, así como de las\nedificaciones o áreas destinadas a equipamientos públicos de educación, cultura,\nsalud, bienestar social, culto, deporte, seguridad, defensa y justida, abastecimiento\nde alimentos y administración pública, entre otros.\n5. La definición de los sistemas de servicios públicos domiciliarios con el\ndimensionamiento general para la disposición y trazado de las redes de\ninfraestructura de servicios públicos domiciliarios.\n6. La cartograña que hace parte integral del mismo.\n7. La estrategia de gestión y financiación con la adopción de los instrumentos que\npermitan estimar el cierre financiero de la operación urbana.\nParágrafo. El Gobierno Nacional reglamentará los contenidos establecidos en el\npresente artículo y determinará los requisitos que deberán presentar quienes\nadelanten la iniciativa del Macroproyecto en cada una de sus fases.\nArtículo 6. TItulares de la iniciativa. La iniciativa para promover, formular,\nejecutar y financiar Macroproyectos de Interés Social Nacional rxx:Irá ser del\nMinisterio de Vivienda, Ciudad y Territorio, las entidades territoriales, las áreas\nmetropolitanas, las asociaciones de municipios, las entidades públicas interesadas y\nlos particulares.\nArtículo 7. Procedimiento de anundo, formulación , adopción de los\nMacroproyectos categoría 1. El anuncio, formulación y adopción de los\nMacroproyectos de Interés Social Nacional a que se refiere el numeral 1 del artículo\n4 de la presente ley, se regirá por las siguientes reglas:\n4\n\n1. Anuncio. El Ministerio de Vivienda, Ciudad y Territorio anunciará los\nMacroproyectos de Interés Social Nacional que se presenten por parte de quienes\nestén facultados para ello de conformidad con lo previsto en el artículo anterior,\nsiempre y cuando cumplan con las condiciones de viabilidad en los términos que\ndefina el reglamento del Gobierno Nacional.\nEste anuncio no generará obligación de formular o adoptar el respectivo\nMacroproyecto por parte del Ministerio de Vivienda, Ciudad y Territorio ni obligará a\nla administración a presentar oferta de compra sobre los bienes objeto del mismo.\n2. Formulación y concertación. Una vez expedido el acto administrativo de anuncio,\nse iniciará la fase de formuladón cuando el titular de la iniciativa presente al\nMinisterio de Vivienda, Ciudad y Territorio el respectivo Macroproyecto con su\ndocumento técnico de soporte, con el fin de que se proceda a su análisis de\nviabilidad. Posteriormente el Ministerio de Vivienda, Ciudad y Territorio someterá la\npropuesta de Macroproyecto a trámite de concertadón interadministrativa con el\nalcalde munidpal o distrital, para lo cual contarán con un término de treinta (30)\ndías hábiles, contados a partir del recibo del proyecto por parte del municipio o\ndistrito.\nComo resultado de la concertación, el alcalde municipal o distrital y el Ministerio de\nVivienda, Ciudad y Territorio suscribirán un convenio en el cual dejarán consagrados\nlos acuerdos sobre todos los aspectos contenidos en la formuladón del\nMacroproyecto, así como los compromisos que asumirá cada una de las entidades\nen desarrollo de los principios de concurrenda, subsidiariedad y complementariedad.\nAdicionalmente, el convenio definIrá las condidones de cooperadón y los\ncompromisos asumidos entre el alcalde, como máximo orientador de la planeación\nen el respectivo municipio o disbito, yel Ministerio de Vivienda, audad y Territorio,\ncon el objeto de hacer más ágil y eficaz el desarrollo de las fases, adopción y\nejecución de los Macroproyectos.\nEl Convenio de que trata el presente artículo también será suscrito por todas las\npersonas que adelanten la iniciativa del Macroproyecto de conformidad con lo\nprevisto en el artículo 6 de la presente ley, e induirá los compromisos que asumirá\ncada una de las partes en cada una de fas fases del respectivo Macroproyecto. Los\ndemás actores que se vinculen en las diferentes etapas del Macroproyecto también\n.p odrán suscribir el convenio. El Gobierno Nacional reglamentará las condiciones\ngenerales de estos Convenios.\nEn caso de que no se llegare a ningún acuerdo, después de transcurridos los plazos\nestablecidos en el presente numeral, el Ministerio de Vivienda, Ciudad y Territorio\npodrá someter nuevamente y por una sola vez y por un término igual al señalado\nanteriormente el proyecto de Macroproyecto a consideración del respectivo alcalde\nmunidpal o distrital, después de incluir los ajustes que se consideren pertinentes.\nVencido el término previsto en el inciso anterior sin lograrse la concertación se\nordenará el archivo del proyecto. No obstante lo anterior, en cualquier tiempo se\npodrá formular otra propuesta de Macroproyecto sobre la misma área.\n3. Participación ciudadana. Para los Macroproyectos categoría 1, la participación\ndemocrática se garantizará de acuerdo con los mecanismos previstos por la Ley 388\nde 1997 y demás normatividad vigente sobre la materia para el instrumento con el\nque se deba adoptar la respectiva operación urbana según el plan de ord~miento\n-\nterritorial. f:~ _\n\n4. Adopción. Una vez. concluidos los trámites de que tratan los numerales anteriores,\nel Ministerio de Vivienda, Ciudad y Territorio adoptará mediante resolución el\nrespectivo Macroproyecto, dentro de Jos treinta (30) días hábiles siguientes a la\nfecha de suscripción del convenio. la resolución de adopción se publicará y\nnotificará a quienes hubiesen suscrito el Convenio de que trata el numeral 2 del\npresente artículo para que puedan interponer los recursos de ley.\nla expedición de todas las licencias urbanísticas en sus distintas modalidades y la\nejecución de las actuaciones previstas en el Macroproyecto se SUjetarán en todo a lo\nprevisto en la resolución de adopción.\nParágrafo. la modificación de los instrumentos de planificación que complementen\ny desarrollen el plan de ordenamiento territorial tales corno planes parciales y demás\nque se hayan expedido con anterioridad a la adopción del Macroproyecto, se\najustará a las previsiones contenidas en éste último y no requerirá de agotar\nninguna de las instancias y procedimientos previstos en la ley.\nArtículo 8. Procedimiento de anuncio, fonnulación aprobación de usos del\nsuelo, adopción de los Macroproyectos categoría 2. El anuncio, formulación,\naprobación de usos del suelo y adopción de los macroproyectos de interés social\nnacional a que se refiere el numeral 2 del artículo 4 de la presente ley, implicará\nadelantar el procedimiento especial de ajuste a iniciativa del alcalde, de los\nobjetivos, directrices, políticas, estrategias, metas, programas, actuaciones o\nnormas del plan de ordenamiento territorial, según sea el caso, el cual se regirá\nexclusivamente por el procedimiento que se señala a continuación:\n1. Anuncio. El Ministerio de Vivienda, Ciudad y Territorio anunciará los\nMacroproyectos de Interés Social Nacional que se presenten por parte de quienes\nestén facultados para ello de conformidad con lo previsto en el artículo 6 de la\npresente ley, siempre y cuando cumplan con las condiciones de viabilidad en los\ntérminos que defina el reglamento del Gobierno Nacional.\nEste anuncio no generará obligación de formular o adoptar el respectivo\nMacroproyecto por parte del Ministerio de Vivienda, Ciudad y Territorio ni obligará a\nla administración a presentar oferta de compra sobre los bienes objeto del mismo.\n2. Formulación e instancias de concertación y consulta. Una vez. expedido el acto\nadministrativo de anuncio, se iniciará la fase de formulación cuando el titular de la\niniciativa presente al Ministerio de Vivienda, Ciudad y Territorio el respectivo\nMacroproyecto con su documento técnico de soporte, con el fin de que se proceda a\nsu análisis de viabilidad. Posteriormente el Ministerio de Vivienda, Ciudad y\nTerritorio someterá la propuesta de Macroproyecto a trámite de concertación\ninteradministratlva con el alcalde municipal o distrital.\nCon fundamento en el documento presentado y en caso de existir el interés por\nparte del respectivo municipio o distrito sobre la propuesta presentada, le\ncorresponderá al respectivo alcalde, si se encuentra interesado en la iniciativa,\niniciar de forma simultánea dentro de los diez. (10) días siguientes al recibo de la\nmisma, los procedimientos de concertación y consulta ante las Siguientes instancias:\na) Concertación con la Corporación Autónoma regional o autoridad ambiental\ncompetente, en los casos que se requiera variar la delimitación y/o reglamentación\nde las áreas de protección y conservación de los recursos naturales prevista en el\nPlan de Ordenamiento Territorial.\n6\n\nb) Solicitud de concepto a la Junta Metropolitana para los municipios que\nhagan parte de las áreas metropolitanas, sobre la armonía de la propuesta de\nMacroproyecto con el plan integral de desarrollo metropolitano, exclusivamente en\nlos asuntos de su competencia y, si~mpre y cuando en el respectivo Macroproyecto\nse involucren materias referidas a los hechos metropolitanos, de acuerdo con lo\nprevisto en la Ley 128 de 1994.\nc) Solicitud de concepto al Consejo Territorial de Planeación y demás instancias\nde participación ciudadana previstas en el numeral 4 del artículo 24 de la Ley 388 de\n1997 en relación con los ajustes al Plan de Ordenamiento Territorial que proponga\nel respectivo Macroproyecto.\nd) La propuesta de Macroproyecto estará disponible durante todo el trámite de\nformulación en las instalaciones de la alcaldía del respectivo municipio o distrito para\nque cualquier interesado pueda consultar la información respectiva. Durante este\ntérmino, el respectivo Alcalde convocará a una audiencia púbfica con el objeto que\nlos interesados presenten y expongan sus observaciones y recomendaciones.\nLas actuaciones de que tratan los literales anteriores se adelantarán de manera\nsimultánea en un término máximo e improrrogable de treinta (30) días contados a\npartir del recibo de la propuesta en cada una de ellas o de la convocatoria pública\npara la participación ciudadana, sin que se permita, la suspensión de los términos\nprevistos en éste numeral para el pronunciamiento correspondiente.\nSi la autoridad ambiental. no se hubiere pronunciado definitivamente dentro de este\ntérmino o si habiéndose pronunciado no se lograra la concertación, le corresponderá\nal Ministerio de Ambiente y Desarrollo Sostenible decidir sobre los asuntos\nambientales, para lo que dispondrá de un término máximo e improrrogable de\nquince (15) días hábiles contados a partir del recibo del respectivo expediente.\n3. Concertación entre el Ministerio de Vivienda, Ciudad y Territorio y el alcalde\nmunicipal o distrital. Cumplidos los trámites previstos en el numeral anterior, y\ndentro de los cinco (5) hábiles días siguientes al recibo de la totalidad de los\npronunciamientos, el Ministerio de Vivienda, Ciudad y Territorio junto con el\nrespectivo municipio o distrito ajustarán y concertarán la formulación presentada,\npara lo cual dispondrán de un término máximo de cuarenta y cinco (45) días\nhábiles.\nComo resultado de la concertación, el alcalde municipal o distrital y el Ministerio de\nVivienda, Ciudad y Territorio suscribirán un convenio en el cual dejarán consagrados\nlos acuerdos sobre todos los aspectos contenidos en el proyecto de Macroproyecto,\nasí corno los compromisos que asumirá cada una de las entidades en desarrollo de\nlos principios de concurrencia, subsidiariedad y complementariedad.\nAdicionalmente, el convenio definirá las condiciones de cooperación y los\ncompromisos asumidos entre el alcalde, corno máximo orientador de la planeación\nen el respectivo municipio o distrito, yel Ministerio de Vivienda, Ciudad y Territorio,\ncon el objeto de hacer más ágil y eficaz el desarrollo de las fases de aprobación de\nuso del suelo, adopción y ejecución del respectivo Macroproyecto.\nEl Convenio de que trata el presente artículo también será suscrito por todas las\npersonas que adelanten la iniciativa del M~CroP.~yecto de con~ormidad con. I<?\nprevisto en el artículo 6 de la presente ley, e mclUlra los compromisos que asumlfa\ncada una de las partes en cada una de las fases del respectivo Macroproyecto. ~s\ndemás actores que se vinculen en las diferentes etapas del Macrop~ tamblen\nQ...:..J\n\npodrán suscribir el convenio. El Gobierno Nacional reglamentará las condiciones\ngenerales de estos Convenios.\nEn caso de que no se llegare a ningún acuerdo, después de transcurridos los plazos\nestablecidos en el presente numeral, el Ministerio de Vivienda, Ciudad y Territorio\npodrá someter nuevamente y por una sola vez y por un término máximo de treinta\n(30) días hábiles el proyecto de Macroproyecto a consideración del respectivo\nalcalde municipal o distrital, después de incluir los ajustes que se consideren\npertinentes.\nVencido el término previsto en el inciso anterior sin lograrse la fase de concertación\nse ordenará el archivo del proyecto. No obstante lo anterior, en cualquier tiempo se\npodrá formular otra propuesta de Macroproyecto sobre la misma área.\n4. Aprobación de usos del suelo. Culminados los procesos de que tratan los\nnumerales anteriores, el Alcalde someterá a consideración del Concejo municipal o\ndistrital la propuesta de ajuste especial al plan de ordenamiento territorial, lo cual\nhará dentro de los diez (10) días hábiles siguientes a la suscripción del convenio de\nque trata el numeral anterior.\nEn el evento que el concejo estuviere en receso, el alcalde deberá convocarlo a\nsesiones extraordinarias. Toda modificación que pretenda introducir el Concejo a los\ndocumentos consolidados de formulación deberá demostrar las ventajas de la\nmodificación sobre la solución de ordenamiento propuesta en el Macroproyecto y\ncontar con la aceptación previa y por escrito del Alcalde.\nTranscurridos treinta (30) días calendario desde la presentación de la propuesta de\najuste especial al plan de ordenamiento territorial sin que el Concejo municipal o\ndistrital las apruebe, el alcalde podrá adoptar dicho ajuste mediante decreto.\n5. Adopción. Una vez concluido el trámite de formulación y su correspondiente\nconcertación interadministrativa, el Ministerio de Vivienda, Ciudad y Territorio\nadoptará, mediante resolución y con carácter definitivo, el respectivo\nMacroproyecto, dentro de los treinta (30) días hábiles siguientes al término previsto\nen el numeral anterior. la resolución de adopción se publicará y notificará a quienes\nhubiesen suscrito el Convenio de que trata el numeral 2 del presente artículo para\nque puedan interponer íos recursos de ley.\nla expedición de todas las licencias urbanísticas en sus distintas modalidades y la\nejecución de las actuaciones previstas en el Macroproyecto se sujetarán en todo a lo\nprevisto en la resolución de adopción correspondiente.\nParágrafo 1. Cuando el alcalde solicite los conceptos o pronunciamiento de que\ntratan los literales b), c) y d) del numeral 2 del presente artículo y los mismos no se\nexpidan dentro de los plazos señalados, se continuará con el trámite establecido en\nlos subsiguientes numerales de éste artículo.\nParágrafo 2. El Gobierno Nacional determinará el contenido de los documentos de\nformulación del Macroproyecto que se someterán a consideración de la Corporación\nAutónoma Regional o autoridad ambiental correspondiente y del Concejo respectivo\na efectos de adelantar tanto el trámite de concertación ambiental, como de ajuste\nespecial del plan de ordenamiento territorial para el desarrollo del macroproyecto.\nParágrafo 3. El incumplimiento de los términos previstos en esta ley par~,el\npronunciamiento de las autoridades que intervienen en los procesos de formLl.laao~,\nconcertación ambiental, aprobación y adopción de los macroproyectos de Interes\n8\n\nsocial nacional y de los demás instrumentos de planeación del territorio, constituirá\nfalta grave en cabeza del director de la entidad responsable.\nArtículo 9. MoclirlCación de los Macroproyectos. la modificación de los\nmacro proyectos será adoptada por el Ministerio de Vivienda, Ciudad y Territorio\n. d . r ., l ' l ~ l \" ; \" o .\" n \"\" f .' i u n \" \"0\"\"1 .m, .i.l..:\"•'•m ,,n, .\".,.,.,~,,m,,; .+. , - ,,\\., o 00 ,n.,lt-.\".,O,,,u..i,,,~v .o...n... u b . .. , n \", r ,' o ''' l \" : ''' ' ' o '''' n '', + ,''' - '' o ''' n10..\"\\,1 ,n.,~...u r w ~ ..1,:'.1..1. W~fUin''\" .. ' .. t . ' . ' . \" i ' ñ ''' n ''' . T,r'~..H..n...f..i.,, . \"\" . \". l \", : n\" ' ,O o '\nde Macroproyectos Categoría 2, si, la respectiva modificación no requiere de nuevos\najustes al Plan de Ordenamiento Territorial, la modificación se adelantará siguiendo\nel trámite previsto para los Macroproyectos categoría 1.\nArtículo 10. Efectos de la adopción. la adopciÓn de los Macroproyectos de\nInterés Social NaCional producirá, de conformidad con su contenido, los siguientes\nefectos:\n1. La prevalencia de sus normas que serán, por tanto, de obligada observancia\npor parte de los municipios y distritoS en las posteriores revisiones y modificaciones\nde sus planes de ordenamiento territorial.\n2. La obligatoriedad del cumplimiento de sus disposiciones por todas las\npersonas de derecho público y privado. Para el efecto, las licencias urbanísticas para\nel desarrollo de los Macroproyectos de Interés Social Nacional se otorgarán con\nsujeción a las normas adoptadas en los mismos. los macroproyectos no requerirán\nde planes parciales, ni ningún otro instrumento de planeamiento urbano para su\ndesarrollo.\n3. La destinación de los predios e inmuebles incfuidos en su ámbito de\nplani'ficación y/o gestión a los usos urbanos y aprovechamientos que resulten\naplicables en virtud de las disposiciones del macroproyecto.\nCAPÍTULO IV\nDe las condiciones para la gestión del suelo y la ejecución de los\nMacroproyectos de Interés Social Nacional\nArtículo 11. Declaratoria de utilidad pública e interés social. Declárense de\nutilidad pública e interés social los predios ubicados en cualquier clase de suelo\ndonde se adelanten Macroproyectos de Interés Social Nacional, para adelantar los\nprocedimientos de enajenación voluntaria, expropiación administrativa o judicial y/o\npara la imposición de servidumbres. Se entenderán incluidos en esta declaratoria los\nterrenos necesarios para ejecutar las obras exteriores de conexión del\nMacroproyecto con las redes principales de infraestructura vial y de servicios\npúblicos.\nArtículo 12. Anuncio de los macroproyectos. El anuncio de los Macroproyectos\nde Interés Social Nacional de que tratan el numeral 1 del artículo 7 y el numeral 1\ndel artículo 8 de la presente ley, deberá publicarse en el diario oficial, gaceta o\nregistro municipal o distrital, o en el medio ofidal idóneo del respectivo municipio o\ndistrito o en un diario de amplia circulación en el municipio o distrito cuando\ncarezcan de los anteriores medios de publicidad.\nParágrafo 1. El acto administrativo que contiene el anuncio del Macroproyecto se .\ninscribirá en el folio de matrícula inmobiliaria de todos los predios que forman parte\ndel área anunciada. Esta medida podrá estar exenta del pago por derechos de\nregistro.\nParágrafo 2. Los efectos del anuncio ~sará~ y! por consiguiente, el. Min~st~o de\nVivienda, Ciudad y Territorio adelantara los tramites para cancelar la IOS-Crlpclon en\n\nel folio de matrícula inmobiliaria (i) sobre los prediOS del área anunciada cuando se\narchive la iniciativa de Macroproyecto mediante acto administrativo; o (ii) sobre los\npredios que se encuentren excluidos del área de planifICación según lo determine la\nresolución de adopción del respectivo Macroproyecto.\nParágrafo 3. Contra el acto administrativo que constituye el anuncio del proyecto\nno procederá los recursos de la vía gubernativa.\nArtículo 13. Efectos del anuncio. La publicación del anuncio del Macroproyecto\nconcreta los motivos de utilidad pública e interés social de que trata el artículo 11 de\nla presente ley y permitirá descontar del avalúo comercial de adquisición, el monto\ncorrespondiente a la plusvalía o mayor valor generado por el mismo anuncio, salvo\naquellos casos en que los propietarios hubieren pagado la participación en plusvalía\no la contribución de valorización, según sea del caso.\nArtículo 14. Avalúos de referencia. Para efectos de determinar el valor\ncomercial de los terrenos antes del anuncio del proyecto, las entidades públicas\ncompetentes solicitarán la elaboración de avalúos de referencia por zonas o\nsubzonas geoeconómicas homogéneas.\nLa entidad o persona encargada de elaborar los avalúos de referencia establecerá el\nprecio por metro cuadrado de suelo para la zona o zonas geoeconómlcas\nhomogéneas que resulten del estudio de valores de la zona o zonas objeto del\nanuncio del macroproyecto.\nLos avalúos de referencia de que trata este artículo para el anuncio del\nmacroproyecto, servirán de base para identificar los incrementos en los precios del\nsuelo generados por el respectivo anuncio así como para el cálculo del efecto de\nplusvalía en los términos previstos en el capítulO IX de la Ley 388 de 1997 y la\nverificación de las operaciones de reparto de cargas y beneficios y demás\noperaciones en las que se requiera determinar el valor de los inmuebles con\nanterioridad al anuncio del macroproyecto.\nArtículo 15. Avalúos para determinar el valor de adquisición. El precio de\nadquisición o indemnizatorio en la etapa de enajenación voluntaria o negociación\ndirecta, será igual al valor comercial determinado por el Instituto Geográfico Agustín\nCodazzi - IGAC, la entidad que cumpla sus funciones o por peritos privados inscritos\nen las lonjas o asociaciones correspondientes, según lo determinado por el Decreto\nLey 2150 de 1995, y de conformidad con las normas y procedimientos vigentes\nsobre la materia, sin perjuicio de las disposiciones contenidas en este artículo:\n1. En el avalúo que se practique no se tendrán en cuenta las mejoras\nefectuadas con posterioridad a la fecha de la notificación de la oferta de compra.\n2. Sólo serán reconocidos aquellos incrementos en el valor de los terrenos\nresultantes de la acción o inversión directa del respectivo propietario, debidamente\ndemostradas, o de aquellos que el propietario demuestre que no se derivan del\nMacroproyecto que se anuncia.\n3. Los predios en suelo rural y aquellos ubicados en suelo de expansión urbana\nque no contaran con planes parciales previos a la adopción del Macroproyecto, que\nquedaren sujetos al tratamiento urbanístico de desarrollo según lo dispuesto en la\nresolución de adopción del macroproyecto, se valorarán teniendo en cuenta\nexclusivamente criterios de localización, usos y destinación económica o\nproductividad rural.\n10\n\nArtículo 16. Participación en la plusvalía. la adopción de los Macroproyectos\npuede incluir los hechos generadores de la participación en plusvalía de que trata la\nley 388 de 1997, siempre que con las decisiones administrativas contempladas en el\nmismo se autorice específicamente a destinar los inmuebles incluidos en su área de\nplanificación a usos más rentables y/o a incrementar el aprovechamiento del suelo\npermitiendo una mayor área edificada.\nlos municipios y distritos en los cuales se ejecuten los Macroproyectos de Interés\nSocial Nacional serán los beneficiarios de la plusvalía que se genere por la adopción\nde los mismos, la cual se destinará al desarrollo y ejecución de las obras a cargo de\nlos entes territoriales en el respectivo Macroproyecto para los fines descritos en el\nartículo 85 de la ley 388 de 1997.\nParágrafo 1. De conformidad con lo establecido en el parágrafo 4 del artículo 83\nde la ley 388 de 1997, los municipios podrán exonerar del cobro de participación de\nplusvalía a los inmuebles destinados a vivienda de interés social.\nParágrafo 2. las cargas generales correspondientes al suelo y el costo de la\ninfraestructura vial principal y de redes matrices de servicios públicos, se distribuirán\nentre los beneficiarios de las mismas y deberán ser recuperados mediante tarifas,\ncontribución de valorización, participación en plusvalía, impuesto predial o mediante\nel reparto equitativo de las cargas y beneficios de las actuaciones, en los términos\nque reglamente el Gobierno Nacional. En todo caso, serán a cargo de los\npropietarios y urbanizadores las cargas locales correspondientes a las cesiones\nobligatorias de suelo para la red vial local y secundaria, equipamientos colectivos y\nespacio público, así como los gastos de urbanización correspondientes a la\nconstrucción y dotación de las redes secundarias y domiciliarias de servicios públicos\ndomiciliarios, parques y zonas verdes, y vías locales y secundarias vehiculares y\npeatonales.\nParágrafo 3. Como un instrumento alternativo para hacer efectiva la\ncorrespondiente participación municipal o distrital en la plusvalía generada por el\nMacroproyecto, la adecuación y habilitación urbanística de los predios se podrá\nrealizar mediante la distribución de las cargas generales sobre los que se apoye el\nrespectivo Macroproyecto.\nPara el efecto, en el acto administrativo de adopción se podrá autorizar la\nasignación de aprovechamientos urbanísticos adicionales, en proporción a la\nparticipación de los propietarios en dichas cargas. En todo caso, la asignación de\naprovechamientos urbanísticos adicionales definirá la superficie máxima construible\npor encima del aprovechamiento urbanístico básico que se establezca para sufragar\nlos costos de urbanización asociados a las cargas locales. los índices de\nedificabilidad básica y adicional y su equivalencia con las cargas generales serán\nestablecidos en la Resolución de adopción. En estos casos, y para efectos de estimar\ny liquidar la participación en plusvalía en los términos previstos en el capítulO IX de\nla ley 388 de 1997 o la norma que la adicione, modifique o sustituya, el precio\ncomercial por metro cuadrado de los inmuebles en cada una de las zonas o\nsubzonas beneficiarias, con características geoeconómicas homogéneas, después de\nla acción urbanística generadora de la plusvalía será el correspondiente al que\nresulte de aplicar los índices de edificabilidad básica.\nParágrafo 4. los propietarios y agentes involucrados en la . ejecución del\nMacroproyecto podrán ejecutar todas las, obras c?rrespondlentes ~ .I~s\ninfraestructuras de redes matrices de servicios publicos, aSI como las de amphaclon\ny/o restitución de las existentes por fuera del perímetro de intervae:nción del\nmacroproyecto, sin perjuicio del derecho a recuperar dichas inversiones n cargo a\n\nlas empresas de servicios públicos correspondientes, en los términos que establezca\nel reglamento del Gobierno Nacional para la celebración de contratos de aportes\nreembolsables.\nParágrafo 5. Sin perjuicio de lo anterior y agotada la concertación previa\nestablecida en los artículos 7 y 8 de la presente ley, en aquellos casos en los cuales\nlas Empresas de Servicios Públicos Domiciliarios manifiesten su incapacidad técnica\no financiera de asumir la financiación de las redes matrices de servicios públicos o la\nausencia de interés en prestar los servicios públicos en el perimetro de Intervención\ndel Macroproyecto, el Alcalde Municipal podrá, previo concepto favorable de la\nComisión de la Regulación respectiva y en los términos y condiciones previstos en el\nreglamento que para el efecto expida el Gobierno Nacional, celebrar contratos de·\nconcesión con exclusividad para la prestación del respectivo servicio público\ndomiciliario en los cuales se podrá pactar que el valor de la inversión se recuperará\nvía tarifa y sin que se generen costos adicionales al valor final de la vivienda.\nArticulo 17.lncentiYos fiscales para la construcción de vivienda de interés\nprioritario. Con el fin de promover el acceso de las familias de menores recursos\neconómicos a una solución de vivienda, las autoridades departamentares y\nmunicipales podrán otorgar exenciones a los impuestos de delineación urbana, de\nbeneficencia y de estampillas que recaiga sobre la enajenación de viviendas de\ninterés prioritario.\nDentro de los convenios a celebrar entre el Ministerio de Vivienda, Ciudad y\nTerritorio y las entidades territoriales a los que hace referencia la presente ley, se\npodrá contemplar la obligación en cabeza de los respectivos alcaldes y gobernadores\nde presentar a consideración de los respectivos Concejos y Asambleas las iniciativas\nque hagan posible las exenciones tributarias.\nEn todo caso, la reducción en los costos de producción de vivienda de interés\nprioritario que se origine en las exenciones de que trata el presente artículo deberán\nreflejarse de manera directa y clara en un menor precio de la vivienda o en mejores\ncondiciones habitacionales de la vivienda.\nArticulo 18. Ejecución. las entidades del orden nacional, departamental,\nmunicipal y distrital, Y las áreas metropolitanas podrán participar en la ejecución de\nlos Macroproyectos de Interés Social Nacional, mediante la celebración, entre otros,\nde contratos de fiducia mercantil con sujeción a las reglas generales y del derecho\ncomercial, sin las limitaciones y restricciones previstas en el numeral 5 del artículo\n32 de la ley 80 de 1993 o en las normas que lo adicionen, modifiquen o sustituyan.\nParágrafo. Corresponderá al Fondo Nacional de Vivienda - FONVIVIENDA, ejecutar\nlos recursos y desarrollar las actividades necesarias para ejecutar y/o 'financiar los\nMacroproyectos de Interés Social Nacional en los que se inviertan recursós por parte\ndel Gobierno Nacional. El Gobierno Nacional reglamentará esta materia.\nFONVIVIENDA podrá girar anticipadamente a los patrimonios autónomos las sumas\nde dinero que correspondan a los subsidios familiares de vivienda que se asignarán\npor dicho Fondo a hogares beneficiarlos en el respectivo Macroproyecto. Estos\nrecursos podrán destinarse al desarrollo de la ejecución de obras del Macroproyecto\nen los términos que establezca el Gobierno Nacional.\nSin perjuicio de los recursos que se destinen a ejecutar y financiar Macroproyectos,\nFONVIVIENDA continuará destinando recursos a otros programas de vivienda.\n12\n\nArtículo 19. Licencias urbanísticas para la ejecución de Macroproyectos de\nInterés Social Nacional. Corresponderá a la autoridad municipal o distrital o a los\ncuradores urbanos, según el caso, estudiar, tramitar y expedir 'a licencia urbanística\nen aplicación y cumplimiento de las normas adoptadas en el respectivo\nMacroproyecto.\nEl Ministerio de Vivienda, Ciudad y Territorio por solicitud de la autoridad\ncompetente para expedir licencias de urbanización, se pronunciará sobre las\ncontradicciones y vacíos Que se presenten en la interpretación de las normas\ncontenidas en las resoluciones de adopción de los Macroproyectos.\nArtículo 20. Régimen de transición. Los Macroproyectos de Interés social\nNacional que a la entrada en vigencia de la presente ley se encuentren en curso,\ncontinuarán su trámite de identificación y determinación, formulación, adopción o\nejecución, de conformidad con el procedimiento previsto en los Decretos números\n4260 de 2007 y 3671 de 2009 que reglamentan los artículos 79 y 82 de la Ley 1151\nde 2007.\nCAPÍTULO V\nDe la clasificación del suelo\nArtículo 21. Clasif\"lCación del suelo. Además de lo previsto en el artículo 33 de\nla Ley 388 de 1997, los planes de ordenamiento territorial señalarán los límites\nfísicos y las condiciones generales del uso de los suelos rurales que deban ser\nmantenidos y preservados por su destinación a usos agricofas, ganaderos, forestales\no de explotación de recursos naturales, teniendo en cuenta la necesidad del\ncrecimiento urbano y la adecuada utilización agrológica de dichas zonas.\nEn todo caso, los macroproyectos de interés social y los perímetros del suelo urbano\ny de expansión urbana a que se refieren 'os artículos 31 y 32 de la Ley 388 de 1997,\nsólo podrán ampliarse sobre los suelos que según clasificación del Instituto\nGeográfiCO Agustín Codazzi pertenezcan a las clases 1, 11 ó 111, cuando se requiera\nen razón de las necesidades de la expansión urbana, siempre que no sea posible\ndestinar al efecto, suelos de diferente calidad o condición; y cumpliendo con las\ndeterminantes ambientales de que trata el artículo 10 de fa Ley 388 de 1997 o la\nnorma que lo articule, modifique o sustituya. El Gobierno Nacional reglamentará lo\ndispuesto en el presente artículo.\nParágrafo. Los suelos de expansión urbana clasificados y delimitados por los\nplanes de ordenamiento territorial que se hayan adoptado por parte de los\nmunicipios y distritos con anterioridad a la entrada en vigencia de la presente Ley,\nse incorporarán al desarrollo urbano a través de los procedimientos previstos para la\nadopción de planes parciales o de los macroproyectos de interés social nacional, en\ntodo de conformidad con la normatividad vigente que sea aplicable a dicho efecto.\nCAPÍTULO VI\nOtras disposiciones para promover el acceso a la vivienda\nArtículo 22. FunciorJeS del Fondo Nacional de Vivienda. Además de las\nestablecidas en la legislación vigente, y con el fin de incentivar la estructuración y\nejecución de planes de vivienda de interés social para hogares benefic~riOS del\nsubsidio familiar de vivienda de interés social asignados por el Fondo NaCional de\nVivienda -FONVIVIENDA-, facúltese al citado Fondo para:\n1. Contratar gerencias integrales para la ejecución de planes de vivienda de interés\nsocial, Proyectos Integrales de Desarrollo Urbano (PIDU) y Macroproyectos de\n\nInterés Social Nacional en sus componentes de preinversión, inversión, ejecución y\nevaluación.\n2. Contratar la elaboración de estudios para la estructuración técnica, económica,\nfinanciera y jurídica de Macroproyectos de Interés Social Nacional, proyectos de\nvivienda de interés social y de Proyectos Integrales de Desarrollo Urbano (PIDU).\n3. Adquirir lotes de terreno a cualquier título para ser destinados al desarrollo de\nplanes de vivienda de interés social.\n4. Destinar los recursos necesarios para la adquisición de materiales para\ndesarrollar las obras de urbanismo y la construcción de viviendas de interés social.\n5. Adquisición de viviendas en proceso de construcción o ya construidas.\nArtículo 23. Contratos de ftduda mercantil. las facultades atribuidas en el\nartículo anterior al Fondo Nacional de Vivienda FONVIVIENDA deberán ejecutarse a\npartir de la celebración de contratos de fiducia con sujeción a las reglas generales y\ndel derecho comercial, sin las limitaciones y restricciones previstas en el numeral 50\ndel artículo 32 de la Ley 80 de 1993, de la ley 1150 de 2007, y demás normas que\nlas modifiquen, adicionen o sustituyan.\nParágrafo 1. Para el cumplimiento de las demás funciones asignadas al citado\nFondo por la normatividad vigente podrá acudirse a la celebración de contratos de\nfiducia en los mismos términos y condiciones establecidas en el presente artícuro.\nParágrafo 2. Los costos en que se incurra para el manejo de los recursos del\nFondo Nacional de Vivienda FONVIVIENDA que se ejecutaren a partir de la\ncelebración de los contratos de fiducia de que trata el presente artículo serán\natendidos con cargo a los recursos administrados. El Fondo velará porque el objeto\ndel negocio fiduciario se desarrolle por parte de la sociedad fiduciaria en condiciones\nde transparencia, igualdad, moralidad, celeridad, imparcialidad, libre concurrencia,\neficiencia, eficacia, economía y publicidad.\nArtículo 24. Contrato de Arrendamiento con opción de compra a favor del\narrendatario. Como mecanismo para garantizar el derecho de acceso a una\nvivienda VIS o VIP, nueva o usada, a personas o familias que deseen adquirir una\nvivienda para su habitación, en especial aquellas personas o familias sin capacidad\nde ahorro ni acceso a crédito hipotecario, a partir de la vigencia de la presente ley\nse podrán suscribir contratos de arrendamiento con opción de compra a favor del\narrendatario a través de los cuales podrá adquirirse la propiedad del inmueble\ndestinado para el fin aquí indicado. El Gobierno Nacional reglamentará lo establecido\nen el presente artículo.\nParágrafo 1. El aumento anual de los cánones de arrendamiento no podrá exceder\ndel valor correspondiente al Índice de Precios al Consumidor (IPe) certificado por el\nDepartamento Administrativo Nacional de Estadística (DANE) para el año calendario\ninmediatamente anterior al del incremento del caso.\nParágrafo 2. Al contrato de arrendamiento con opción de compra le serán\nintegralmente aplicables las disposiciones contenidas en la Ley 820 de 2003 Yen las\ndemás disposiciones del Derecho Civil Y/o Comercial que regulen la materia.\nParágrafo 3. Salvo acuerdo de las partes, el contrato de, arrenda~iento termina~á\nal vencimiento del plazo inicialmente pactado o de sus prorrogas, SI el arrendatano\nmanifiesta su intención de no ejercer la opción de compra establecida a su favor\n•\n14\n\nArtículo 25. El literal c) del artículo 2 de la Ley 3 de 1991 quedará así:\n\"c) El Subsistema de Financiación estará conformado por las entidades que cumplan\nfunciones de captación de ahorro, concesión de créditos directos Ylo celebración de\ncontratos de leasing habitacional para adquisición de vivienda familiar, contratos de\narrendamiento con opción de compra a favor del arrendatario, otorgamiento de\ndescuentos, redescuentos y subsidios, destinadas al cumplimiento de Jos objetivos\ndel Sistema. Entre otros, serán integrantes de este subsistema las entidades\nvigiladas por la Superintendencia Financiera, la Financiera de Desarrollo Territorial~\nFINDETER-, el Banco Agrario, y las Cajas de Compensación Familiar que participen\nde la gestión Financiera del Sistema.\"\nArticulo 26. Articulación del Subsidio Familiar de Vivienda y crédito de\nvivienda, leasing habitacional y contrato de arrendamiento con derecho\nde adquisición a favor del arrendatario. El Ministerio de Vivienda, Ciudad y\nTerritorio reglamentará un procedimiento especial que permita articular los recursos\ndel Subsidio Familiar de Vivienda de que trata el artículo 18 de la presente Ley, con\nlos recursos originados en créditos para adquisición de vivienda o leasing\nhabitacional para habitación de la familia otorgados por las entidades debidamente\nautorizadas para tal propósito, y con contratos de arrendamiento con opción de\ncompra a favor del arrendatario.\nParágrafo 1. Para el desarrollo de los Macroproyectos de Interés Social Nacional,\nde Proyectos Integrales de Desarrollo Urbano y de Proyectos de Vivienda, el Fondo\nNacional de Ahorro podrá otorgar crédito constructor a los promotores de dichos\nproyectos. Estos créditos podrán subrogarse a los afiliados del Fondo Nacional de\nAhorro que se vinculen a estos proyectos, de acuerdo con las políticas y la\nreglamentación que para tal propósito defina la Junta Directiva del Fondo Nacional\nde Ahorro.\nParágrafo 2. Facúltase al Fondo Nacional de Ahorro para realizar operaciones de\nleasing habitacional destinadas a la adquisición de vivienda.\nParágrafo 3. Con el propósito de generar condiciones que faciliten la financiación\nde vivienda nueva, el Gobierno Nacional, a través del Fondo de Reserva para la\nEstabilización de Cartera Hipotecaria (FRECH), administrado por el Banco de la\nRepública, podrá ofrecer nuevas coberturas de tasas de interés a los deudores de\ncrédito de vivienda nueva que otorguen las entidades financieras y las Cajas de\nCompensación Familiar, de acuerdo con la reglamentación que expida el Gobierno\nNacional para estas últimas.\nArticulo 27. El artículo 5 de la Ley 3 de 1991 quedará así:\n\"Artículo So. Se entiende por solución de vivienda, el conjunto de operaciones que\npermite a un hogar disponer de habitación en condiciones sanitarias satisfactorias\nde espacio, servicios públicos y calidad de estructura, o iniciar el proceso para\nobtenerlas en el futuro.\nSon acciones conducentes a la obtención de soluciones de vivienda, entre otras, las\nsiguientes:\n-Construcción, o adquisición de vivienda;\n~Construcdón o adquisición de unidades básicas de vivienda pa~ desarrollo\nprogresivo; f.......:_~\n...\n\n- Adquisición de lotes destinados a programas de autoconstrucción de vivienda de\nInterés social y VIP;\n-Celebración de contratos de leasing habitacional para adquisición de vivienda\nfamiliar de interés social;\n-Celebración de contratos de arrendamiento con opción de compra de vivienda de\ninterés social y vivienda de interés prioritario a favor del arrendatario;\n-Adquisición o urbanización de terrenos para desarrollo progresivo;\n-Adquisición de terrenos destinados a vivienda;\n-Adquisición de materiales de construcción;\n-Mejoramiento, habilitación y subdivisión de vivienda;\n-Habilitación legal de los títulos de inmuebles destinados a la vivienda.\nArtículo 28. El artículo 6 de la Ley 3 de 1991 quedará así:\nArtículo 6°. Establézcase el Subsidio Familiar de Vivienda como un aporte estatal en\ndinero o en especie, que podrá aplicarse en lotes con servicios para programas de\ndesarrollo de autoconstrucción, entre otros, otorgado por una sola vez al\nbeneficiario con el objeto de facilitar el acceso a una solución de vivienda de interés\nsocial o interés prioritario de las señaladas en el artículo 5 de la presente Ley, sin\ncargo de restitución, siempre que el beneficiario cumpla con las condiciones que\nestablece esta,ley.\nLa cuantía del subsidio será determinada por el Gobierno Nacional de acuerdo con\nlos recursos disponibles, el valor final de la solución de vivienda y las condiciones\nsocioeconómicas de los beneficiaríos, en cuya postulación se dará un tratamiento\npreferente a las mujeres cabeza de familia de los estratos más pobres de la\npoblación, a las trabajadoras del sector informal y a las madres comunitarias.\nLos recursos de los subsidios familiares de vivienda, una vez adjudicados y\ntransferidos a los beneficiarios o a las personas que estos indiquen,\nindependientemente del mecanismo financiero de recepción, pertenecen a estos, y\nse sujetarán a las normas propias que regulan I~ a~~ad d:.'los particulares.\n.\n,~, '\nParágrafo 10. Los beneficiarios del subsidio fami1iar,i~Qe vivienda en cualquiera de\nsus modalidades, cuyas viviendas hayan sido o.díltiten afectadas por desastres\nnaturales o accidentales, por la declaratoria de caiámidad;;>pública o estado de\nemergencia, o por atentados terroristas, debidamente justificados y tramitados ante\nlas autoridades competentes, tendrán derecho a postularse nuevamente, para\nacceder al subsidio familiar de vivienda, de acuerdo. con las condiciones que para el\nefecto establezca el Gobierno nacional.\nParágrafo 20 Los usuarios de los créditos de vivienda de interés social o interés\n•\nprioritario, que sean cabeza de hogar, que hayan perdido su vivienda de habitación\ncorno consecuencia de una dación en pago o por efectos de un remate judicial,\npodrán postularse por una sola vez, para el reconocimiento del Subsidio Familiar de\nVivienda de que trata el parágrafo anterior, previa acreditación de calamidad\ndoméstica o pérdida de empleo y trámite ante las autoridades competentes.\n16\n\nParágrafo 3°. Quienes hayan accedido al subsidio familiar de vivienda\ncontemplado en el parágrafo 10 del presente artículo, podrán postularse para\nacceder al otorgamiento de un subsidio adidonal, con destino al mejoramiento de la\nvivienda urbana o rural, equivalente al valor máximo estableddo para cada\nmodalidad, de conformidad con la reglamentación que expida el Gobierno nacional\ndentro de los tres (03) meses siguientes a la promulgación de la presente ley.·\nParágrafo 4. los hogares podrán acceder al subsidio familiar de vivienda de interés\nsocial otorgadO por distintas entidades partícipes del Sistema Nacional de Vivienda\nde Interés Social y aplicarlos concurrentemente para la obtención de una solución\nde vivienda de interés social cuando la naturaleza de los mismos así lo permita.\nArtículo 29. Sistema de Infonnación del Subsidio Familiar de Vivienda. El\nMinisterio de Vivienda, Ciudad y Territorio deberá estructurar un sistema nacional de\ninformación de la oferta de planes de soluciones de vivienda de interés social y de la\ndemanda de subsidios de vivienda de interés sodaI que será administrado por el\nFondo Nacional de Vivienda FONVIVIENDA. Dicho Ministerio reglamentará las\ncondidones de operación, en especial aquellas correspondientes al tipo de\ninformación y las entidades públicas o privadas que forman parte del Sistema\nNacional de Vivienda de Interés Social, que deberán suministrarla.\nArtículo 30. Inscripción. Con el fin de asegurar que los porcentajes de suelo útil\nque se definan en el respectivo Macroproyecto para vivienda de interés social (VIS)\no de interés prioritario (VIP) se desarrollen con este tipo de vivienda, en la escritura\npública de constitución de la urbanización se determinarán las áreas destinadas a\nVIS/VIP por su localización y linderos según lo estipulado en la respectiva licencia\nurbanística, en todo de conformidad con el acto administrativo de adopción del\nrespectivo macroproyecto, y se ordenará su inscripción en el follo de matricula\ninmobiliaria de cada uno de los inmuebles.\nArtículo 31. Para ser postulante y beneficiario al Subsidio de Vivienda de Interés\nSocial y prioritario, en el marco de los proyectos de vivienda no es necesario como\nrequisito tener un ahorro programado.\nArtículo 32. El Gobierno Nadonal reglamentará lo estableddo en la presente ley,\ndentro de los seis (06) meses siguientes a la promulgación de la misma.\nArtículo 33. Vigencia. La presente ley rige a partir de su publicadón y deroga\ntodas las que le sean contrarias .\nn..,·_ DE LA REPUBUCA\n•••1&......\nArl1nalHlo BENEDETTI V1LLANEDA\nEL SECRETARIO GEN RAL DEL H. SENADO DE LA REPUBUCA\nEmilio\n\nEL PRESIDENT rv\"'\"\"LI'\\ n.U\\M~ DE REPRESENTANTES\n~Iberlo~WAGA\nDIAl\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n18\n\n3 1\n'~O·'l'\n1469\nLEY No.·¡'''' ~ !~~\n\"POR LA CUAL SE ADOPTAN MEDIDAS PARA PROMOVER LA OFERTA DE\nSUELO URBANIZABLE y SE ADOPTAN OTRAS DISPOSICIONES PARA\nPROMOVER EL ACCESO A LA VIVIENDA\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUBL(QUESE Y CÚMPLASE\nDada en Bogotá, D.C., a los\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nJUAN CARLOS ECHEVERRY GA ÓN\nEL VICEMINISTRO DE VIVIENDA Y DESARROLLO TERRITO IAL DEL\nMINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL,\nENCARGADO DE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE\nAMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL,\nJA\n,t/L\nM.\nJULIO MIGUEL SILVA SALAMANCA",
    "num_paginas": 19,
    "caracteres": 56165,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}