{
    "archivo": "1506%20-%202012.pdf",
    "texto_ocr": "1 OENE 2012\n15O6\nLEY -No...\n\"Por medio de la cual se dictan disposiciones en materia de servicios\npúblicos domiciliarios de energía eléctrica, gas combustible por redes,\nacueducto, alcantarillado y aseo para hacer frente a cualquier desastre\no calamidad que afecte a la población nacional y su forma de vida\"\nEl Congreso de Colombia ,..­\nDECRETA:\nArtículo 10. Aplicadón de la ley. La presente ley se aplica a los prestadores,\nsuscriptores y/o usuarios de los servicios públicos domiciliarios de energía\neléctrica, gas combustible por redes, acueducto, alcantarillado y aseo,\nlocalizados en los municipios y/o distritos reportados oficialmente por la Unidad\nNacional para la Gestión del Riesgo de Desastres, en el Sistema Nacional para la\nPrevención y Atención de Desastre o quien haga ~~ veces, como afectados o\ndamnificados por cualquier situación de desastre declarada por el Gobierno '\nNacional.\nArtículo 20 Créase el Subsidio Excepcional, como un mecanismo para conjurar\n•\neventuales crisis que se generen en la prestación de los servicios públicos\ndomiciliarios de energía eléctrica, gas combustible por redes, acueducto,\nalcantarillado y aseo con ocasión de cualquier fenómeno natural que incida o\naltere desastrosamente a fa población nacional y su forma de vida.\nEste subsidio corresponderá a un porcentaje adicional al establecido en la Ley\n142 de 1994 o aquella que la sustituya o modifique, para ser aplicado sobre el\nconsumo de subsistencia o el costo medio de suministro del consumo, según sea\nel caso, así como el valor del cargo fijo en caso de que este sea aplicable y será\nfinanciado con aportes de la Nación. El subsidio se podrá reconocer a los\nsuscriptores ylo usuarios de los estratos subsidiables en los términos,\ncondiciones y porcentajes que establezca el Ministerio respectivo, por medio de\nreglamentación que emitirá en un plazo no mayor a noventa (90) días\nposteriores a la fecha en que se sancione la presente ley.\nParágrafo 10. Para el servicio de aseo el subsidio del que trata el presente\nartículo se reconocerá sobre el valor de la factura que no sea cubierto por el\nsubsidio de que trata la Ley 142 de 1994 o aquellas que la sustituyan o\nmodifiquen, en los términos, condiciones y porcentajes que establezca el\nministerio respectivo.\nParágrafo 20 El Subsidio Excepcional aquí previsto se aplicará en máximo\n•\nseis (6) facturas corresoondientes a un mes de consumo por suscriptor y/o\n\nusuario, cada una, o tres (3) facturas en el evento en que la facturación sea\nbimestral.\nArtículo ]0, Excepción de fácturación o pago. Los suscriptores y/o\nusuarios de los servicios públicos domiciliarios de energía eléctrica, gas\ncombustible por redes, acueducto, alcantarillado y aseo cuyos inmuebles, por\ncausa de los hechos que originen la declaratoria de situación de desastre se\nencuentren en situación que imposibilite la prestación del servicio, no serán\nsujeto de facturación o cobro por ningún concepto, hasta tanto el inmueble\nrecupere las condiciones necesarias para su funcionamiento y el prestador\ngarantice y restablezca la prestación del servicio. El prestador del servicio deberá\nverificar las condiciones técnicas de seguridad, de tal forma que no se generen\nriesgos para los suscriptores Ylo usuarios.\nPara el efecto, los comités territoriales de gestión del riesgo de los\nmunicipios afectados suministrarán a las Empresa s prestadoras de servicios\npúblicos el listado de los inmuebles que se encuentren en esta situación,\ndentro de los diez (10) días calendario siguientes a la ocurrencia de los hechos\nque originen la declaratoria de situación de desastres.\nParágrafo 1°. Una vez restablecido el servicio, los suscriptores Ylo usuarios !\nde los estratos subsidiables accederán al Subsidio Excepcional de que trata el .\nartículo 2° de la presente ley, por el tiempo que reste del término establecido I\nen su parágrafo 2°.\nParágrafo 2°. También podrán ser beneficiarios del subsidio excepcional los\nsuscriptores Ylo usuarios damnificados o afectados de los estratos subsidiables\nque hayan sido reubicados con ocasión de los hechos causantes de la\ndeclaratoria de desastre, de acuerdo con la reglamentadón que expida el\nrespectivo Ministerio, en un plazo no mayor a noventa (90) días posteriores a la\nfecha en que se sancione la presente ley. I\ni\nParágrafo ]0. Para los servicios de acueducto, alcantarillado y aseo las\nentidades territoriales destinarán recursos de subsidios del Sistema General de !\nParticipaciones con el fin de garantizar la disponibilidad permanente de estos .\nservicios, en los términos y condiciones que establezca la reglamentación que I\npara el efecto expida el Ministerio de Ambiente y Desarrollo territorial, en un\nII\nplazo no mayor a noventa (90) días posteriores a la fecha en que se sancione la '\npresente ley. I\nI\nParágrafo 4°. Los prestadores del servicio deberán reportar trimestralmente I\na la entidad definida por el Gobierno NaCional la información de subsidios\nexcepcionales otorgados a sus usuarios, un mes después de finalizado el\ntrimestre. El Gobierno Nacional realizará la transferencia de los recursos a lOS!\nprestadores del servicio, de la totalidad de Jos subsidios reportados, dentro de\nlos treinta (30) días calendario siguientes a la entrega de la información por I\nparte de estos.\nI\nI\nI\n2\n\nArtículo 4°. Suscriptores y/o usuarios. Los suscriptores Y/o usuarios de\nlos estratos subsidiables de los servicios de energía eléctrica, gas combustible\npor redes, acueducto, alcantarillado y aseo que tengan la calidad de afectados o\ndamnificados por causa de los hechos que originen declaratoria de situación de\ndesastre y sus viviendas mantengan las condiciones necesarias para la\nprestación de los servicios a que se refiere la presente ley, serán beneficiarios\ndel Subsidio Excepcional de que trata el artículo 2 en los términos que establezca\npara el efecto el Ministerio respectivo, en un plazo no mayor a noventa (90) días\nposteriores a la fecha en que se sancione la presente ley.\nArtículo 5°. Prestadores de servicios. Las personas prestadoras de los\nservicios de que trata el artículo 2°, podrán castigar las obligaciones\ncorrespondientes al último período de facturación inmediatamente anterior al\nacaecimiento del desastre natural o establecer políticas de alivio y acuerdo de\npago, que incluyan períodos de gracia después de ocurrido el desastre, a cargo\nde los suscriptores Y/o usuarios afectados o damnificados por los hechos que\ndieron lugar a la declaratoria de desastre o calamidad que afecte a la población\nnacional y su forma de vida.\nArtículo 6°. Registros de damnificados o afectados. Los Comités\nLocales de Prevención y Atención de Desastres o quienes hagan sus veces, de\nlos municipios afectados suministrarán a las Empresas prestadoras de servicios\npúblicos los registros de las instalaciones de los inmuebles de los usuarios\ndamnificados o afectados, los cuales deberán contar con el aval del respectivo\nComité Regional para la Prevención y Atención de Desastres o quien haga sus\nveces y de una entidad operativa del Sistema Nacional para la Prevención y\nAtención o quien haga sus veces o las entidades que designe el Gobierno\nNacional para el efecto.\nArtículo 7°. Con cargo a los recursos del Fondo Nacional de Calamidades y\npor una sola vez por emergencia y por usuario, se subsidiarán las conexiones a\nlos servicios públiCOS domiciliarios de los usuarios en estratos 1, 2 Y 3 que hayan\nsido afectados y que se encuentren en el registro que para el efecto determinará\nel comité local de prevención y atención de desastres.\nArtículo 8°. La presente ley rige a partir de la fecha de su publicación,\nderoga y modifica todas las disposiciones que le sean contrarias.\nEL PRESIDENTE DEL H. SENADO DE LA REPUBUCA\n7.ílt.CA\nJuan Mlnuel CORZO RO-;\"ÁN\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\nEmilio\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\nAlfan'\nesus RC5DifGiiEZí:iMARGO\n4\n\n•\nAo.1..1506\nLEY. . ------------------------­\n\"Por medio de la cual se dictan disposiciones en materia de servicios\npúblicos domiciliarios en energía eléctrica, gas combustible por redes,\nacueducto, alcantarillado y aseo para hacer frente a cualquier desastre\no calamidad que afecte a la población nacional y su forma de vida\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUBLÍQUESE y CÚMPLASE\nlOEN[ 2012\nDada en Bogotá, D.C., a los\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\nBEA~NA\nURIBE BO\nEL MINISTRO DE MINAS Y ENERGíA,\nMAURICIO CÁRDENAS SANTA MARIA",
    "num_paginas": 5,
    "caracteres": 8540,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}