{
    "archivo": "1523%20-%202012.pdf",
    "texto_ocr": ":.\nNo.,-1523\nLEY\n\"POR El CUAL SE ADOPTA lA pOlíTICA NACIONAL DE GESTiÓN DEL RIESGO DE\nDESASTRES Y SE ESTABLECE El SISTEMA NACIONAL DE GESTiÓN DEL RIESGO DE\nDESASTRES Y SE DICTAN OTRAS DISPOSICIONES\".\nEl CONGRESO DE COLOMBIA,\nDECRETA:\nCAPíTULO I\nGestión del riesgo, responsabilidad, principios, definiciones y Sistema Nacional de\nGestión del Riesgo de Desastres\nARTíCULO 1°. De la gestión del riesgo de desastres. La gestión del riesgo de desastres, en\nadelante la gestión del riesgo, es un proceso social orientado a la formulación, ejecución,\nseguimiento y evaluación de políticas, estrategias, planes, programas, regulaciones,\ninstrumentos, medidas y acciones permanentes para el conocimiento y la reducción del riesgo y\npara el manejo de desastres, con el propósito explicito de contribuir a la seguridad, el bienestar,\nla calidad de vida de las personas y al desarrollo sostenible.\nParágrafo 1°. La gestión del riesgo se constituye en una política de desarrollo indispensable\npara asegurar la sostenibilidad, la seguridad territorial, los derechos e intereses colectivos,\nmejorar la calidad de vida de las poblaciones y las comunidades en riesgo y, por lo tanto, está\nintrínsecamente asociada con la planificación del desarrollo seguro, con la gestión ambiental\nterritorial sostenible, en todos los niveles de gobierno y la efectiva participación de la población .\nParágrafo 2°. Para todos los efectos legales, la gestión del riesgo incorpora lo que hasta ahora\nse ha denominado en normas anteriores prevención, atención y recuperación de desastres,\nmanejo de emergencias y reducción de riesgos.\nARTíCULO 2°. De la responsabilidad. La gestión del riesgo es responsabilidad de todas las\nautoridades y de los habitantes del territorio colombiano.\nEn cumplimiento de esta responsabilidad, las entidades públicas, privadas y comunitarias\ndesarrollarán y ejecutarán los procesos de gestión del riesgo, entiéndase: conocimiento del. .\nriesgo, reducción del riesgo y manejo de desastres, en el marco de sus competencias, su ámbito ti\nde actuación y su jurisdicción, como componentes del Sistema Nacional de Gestión del Riesgo\ni, .\nde Desastres.\nPor su parte, los habitantes del territorio nacional, corresponsables de la gestión del riesgo,\nactuarán con precaución, solidaridad, auto-protección, tanto en lo personal como en lo de sus\nbienes, y acatarán lo dispuesto por las autoridades.\nARTíCULO 3°. Principios generales. Los principios generales que orientan la gestión del\nriesgo son:\n1. Principio de igualdad: Todas las personas naturales tendrán la misma ayuda y el\nmismo trato al momento de atendérseles con ayuda humanitaria, en las situaciones de\ndesastre y peligro que desarrolla esta ley.\n2. Principio de protección: Los residentes en Colombia deben ser protegidos por las\nautoridades en su vida e integridad física y mental, en sus bienes y en sus derechos\ncolectivos a la seguridad, la tranquilidad y la salubridad públicas y a gozar de un\nambiente sano, frente a posibles desastres o fenómenos peligrosos que amenacen o\ninfieran daño a los valores enunciados.\n\n,-1 23\n~\n3. Principio de solidaridad social: Todas las personas naturales y sean estas\nde público o privado, APOYARÁN con humanitarias a las\nde y peligro la vida o la salud de las personas.\n4. Principio auto-conservación: Toda persona natural o jurídica, bien sea de\n/\"!\",r\",,.'nt\"'l\npúblico o privado, el deber adoptar las medidas necesarias para una adecuada\ndel en su ámbito personal y funcional, con miras a salvaguardarse, que es\ncondición necesaria para el ejercicio de la solidaridad social.\n5. Principio participativo: Es deber de las autoridades y entidades del Sistema Nacional\nde Gestión del Riesgo de Desastres, reconocer, facilitar promover la organización y\nparticipación de comunidades aSOCiaCiones comunitarias, vecinales,\nbenéficas, de voluntariado y de utilidad común. Es deber de todas las personas hacer\nparte del proceso de gestión del en su comunidad.\n6. Principio diversidad cultural: reconocimiento de los derechos económicos,\nsociales y culturales de las personas, los procesos de la del riesgo deben ser\nrespetuosos de las particularidades culturales de cada comunidad y al\nmáximo los recursos culturales de la misma.\n7. Principio del interés público o social: En toda situación de riesgo o de desastre, el\ninterés público o social sobre el interés particular. Los intereses locales,\nregionales, sectoriales y colectivos cederán frente al interés nacional, sin detrimento de\nlos derechos fundamentales del individuo y, sin demérito, de la autonomía de las\nentidades territoriales.\n8. Principio de precaución: Cuando exista la posibilidad de da\"'os graves o irreversibles a\nlas vidas, a los bienes y derechos de las personas, a las instituciones y a los\necosistemas como resultado de la materialización del riesgo en desastre, 195\nautoridades y los particulares aplicarán el principio de precaución en virtud del cual 'la\nde certeza absoluta no será óbice para adoptar medidas encaminadas a\nprevenir, mitigar la situación de\n9. Principio de sostenibilidad ambiental: El desarrollo es sostenible cuando satisface las\nnecesidades del sin comprometer la capacidad de los sistemas ambientales de\nsatisfacer las necesidades futuras e tener en cuenta la dimensión económica,\nsocial y ambiental del desarrollo. El riesgo de desastre se deriva de de uso y\nocupación insostenible del territorio, por tanto, la explotación racional de los recursos\nnaturales y la protección del medio ambiente constituyen caracterlsticas irreductibles de\nambiental y contribuyen a la gestión del riesgo de desastres.\n10. Principio de gradualidad: La del se de manera\nmediante procesos secuenciales en tiempos y alcances que se renuevan\npermanentemente. Dicha gestión continuada estará regida por los principios de f'I\",,,t,n,,.,\npública consagrados en el artículo 209 de la Constitución y debe entenderse a la luz del\ndesarrollo polltico, histórico y socioeconómico de la sociedad que se beneficia.\n11. Principio sistémico: La política de gestión del riesgo se hará efectiva mediante un\nsistema administrativo de coordinación actividades estatales y particulares. El\nsistema en modos de sectorial y territorial; garantizará la continuidad\nde los procesos, la interacción y enlazamiento de las actividades mediante bases de\nacción comunes y coordinación de competencias. Como sistema estructurado\norganizado, exhibirá las calidades de interconexión, diferenciación,\ny reiteración.\n12. Principio de coordinación: La coordinación de\nde servicios tanto estatales como privados y comunitarios y\ncuyas funciones tienen objetivos comunes garantizar la armonla en\nel de las funciones y el de los fines o del Sistema Nacional de\nGestión del Riesgo de Desastres.\nconcurrencia: La concurrencia de competencias entre entidades\nprivado y comunitario que constituyen el\ntiene lugar cuando la eficacia en los\nla unión de esfuerzos y la colaboración\ninvolucradas. La acción concurrente\nde las entidades. El\n\nconcurrente exige el respeto de las atribuciones propias de\nautoridades involucradas, el acuerdo expreso sobre las metas comunes y sobre los\nprocesos y procedimientos para alcanzarlas.\n14. Principio de subsidiariedad: Se refiere al reconocimiento de la autonomia de\nterritoriales para ejercer sus competencias. La subsidiariedad puede ser de\ndos tipos: la subsidiariedad negativa, cuando la autoridad territorial de rango superior se\nde intervenir el riesgo y su materialización en el ámbito de autoridades de\nrango inferior, si estas tienen los medios para hacerlo. La subsidiariedad positiva,\nimpone a las autoridades de rango superior, el deber de acudir en ayuda de las\nautoridades de inferior, cuando estas últimas, no tengan los medios para enfrentar\nel y su materialización en desastre o cuando esté en un valor, un interés o\nun bien jurídico protegido relevante para la autoridad superior que acude en ayuda de la\nentidad afectada,\n15. Principio de oportuna información: Para todos los efectos de esta ley, es obligación\nde autoridades del Sistema Nacional de Gestión del Riesgo de desastres, mantener\ndebidamente informadas a todas las personas naturales y jurídicas sobre: Posibilidades\nde riesgo, gestión de desastres, acciones de rehabilitación y construcción así como\ntambién sobre las donaciones recibidas, las donaciones administradas y las donaciones\nARTíCULO 4\". Definiciones. \"\"\"\",\",',.\".\" de la nr¡:'C:A:ntA Ley se entenderá por:\n1. Adaptación: Comprende el ajuste de los sistemas naturales o humanos a los estrmulos\nclimáticos actuales o o a sus con el fin de moderar perjuicios o\n\",vr\\lt'IT~::II- oportunidades beneficiosas, En el caso de los eventos hidrometeorológicos la\nAdaptación al Cambio Climático a la del de desastres en la\nmedida en que está encaminada a la reducción de la vulnerabilidad o al\nde la resiliencia en respuesta a los cambios observados o \"''''''''''\"c\",n\nvariabílidad,\n2. Alerta: Estado que se con a la evento\ncon base en el monitoreo del comportamiento del respectivo r\",.... f'ln,,,,r,,.., con el\nfin de que entidades y la población involucrada activen acción\nestablecidos,\n3. Amenaza: de que un evento físico de origen o o\ninducido por la acción humana de manera accidental, se con una severidad\nsuficiente causar de lesiones u otros impactos en la salud, as! como\ntambién daríos y en los la los medios de la\nprestación de servicios y los recursos ambientales,\n4. Análisis y evaluación del riesgo: Implica la consideración de las causas y\nsus consecuencias y la probabilidad de que dichas consecuencias\nocurrir. Es el modelo mediante el cual se relaciona la amenaza y la\nelementos expuestos, con el fin de determinar los posibles efectos \"V'''',''',:'''''.\ny ambientales y sus probabilidades, Se estima el valor de los\npotenciales, y se compara con criterios de seguridad con el propósito de\ndefinir tipos de intervención y alcance de la reducción del riesgo y preparación para la\nrespuesta y recuperación,\n5. Calamidad pública: Es el resultado que se desencadena de la manifestación de uno o\nvarios eventos naturales o antropogénicos no intencionales que al encontrar condiciones\nde vulnerabilidad en las personas, los bienes, la infraestructura, los medios de\nla de servicios o los recursos ambientales, causa daríos o\nmateriales, económicas o ambientales, generando una alteración\nintensa, grave y extendida en las condiciones normales de funcionamiento de la\npoblación. en el territorio, que al municipio, distrito o departamento\nejecutar acciones de respuesta a la y reconstrucción,\n6. Cambio climático: Importante variación estadística en el estado medio del clima o en su\nvariabilidad, que persiste durante un (normalmente decenios o\nincluso más). El cambio climático se puede deber a procesos internos o a\ncambios del forzamiento externo, o bien a en la\ncomposición de la atmósfera o en el uso de las tierras.\n\n1523\n~ ~\n7. del riesgo: Es el proceso de la gestión del por la\nidentificación de escenarios de riesgo, el análisis y evaluación el monitoreo y\nseguimiento del riesgo y sus componentes y la comunicación para promover una\nconciencia del mismo que alimenta los procesos de reducción del y de\ndesastre.\n8. Desastre: Es el resultado que se desencadena de la manifestación de uno o varios\neventos naturales o antropogénicos no intencionales que al encontrar condiciones\nprcipícías de vulnerabilidad en las personas, los bienes, la infraestructura, los medios de\nla prestación de servicios o los recursos ambientales, causa daños o\npérdidas humanas, materiales, económicas o ambientales, una alteración\ngrave y extendida en las condiciones normales de funcionamiento de la\nexige del Estado y del sistema nacional ejecutar acciones de a\nrehabilitación y reconstrucción.\n9. Situación caracterizada por la alteración o interrupción intensa y grave de\nlas condiciones normales de funcionamiento u operación de una causada\npor un evento adverso o por la inminencia del mismo, que\ninmediata y que requiere la respuesta de las instituciones del ¡::~,tl:)rl!....\ncomunicación y de la comunidad en general.\n10. Exposición (elementos expuestos): Se refiere a la presencia de personas, medios de\nsubsistencia, servicios ambientales y recursos económicos y sociales, bienes culturales\ne infraestructura que por su localización pueden ser afectados por la manifestación de\nuna amenaza.\n11. Gestión del riesgo: Es el proceso social de planeación, ejecución, y\nevaluación de políticas y acciones permanentes para el conocimiento y\npromoción de una mayor conciencia del mismo, impedir o evitar que se genere, reducirlo\no controlarlo cuando ya existe y para prepararse y manejar las situaciones de\nasí como para la posterior recuperación, entiéndase: rehabilitación y reconstrucción.\nEstas acciones tienen el propósito explícito de contribuir a la el bienestar y\ncalidad de vida de las personas y al desarrollo sostenible.\n12. Intervención: Corresponde al tratamiento del mediante la\nintencional de las caracterfsticas de un fenómeno con el fin de reducir la amenaza que\no de modificar las características intrínsecas de un elemento con el\nnr\"\".\"ont\",\nfin de reducir su vulnerabilidad.\n13. Intervención correctiva: Proceso cuyo objetivo es reducir el nivel de existente en\nla sociedad a través de acciones de mitigación, en el sentido de disminuir o reducir las\ncondiciones de amenaza, cuando sea posible, y la vulnerabilidad de los elementos\n14. Intervención prospectiva: Proceso cuyo objetivo es garantizar que no nuevas\nsituaciones de a través de acciones de prevención, impidiendo que los elementos\nsean vulnerables o que lleguen a estar expuestos ante eventos\nSu objetivo último es evitar nuevo riesgo y la necesidad intervenciones\ncorrectivas en el futuro. La intervención prospectiva se realiza a través\nde la planificación ambiental sostenible, el ordenamiento\nla regulación y las especificaciones técnicas, los estudios de pre~-raCm)IIIClaa\ndisef\\o adecuados, el control y seguimiento y en general todos mecanismos\nque contribuyan de manera anticipada a la localización, construcción y funcionamiento\nseguro de la infraestructura, los bienes y la población.\n15. M~n91!n desastres: Es el proceso de la\npara la a emergencias,\nla de dicha respuesta\n¡n\",rl:)I\"''il'ln entiéndase: rehabilitación y\n16. Mitigación del riesgo: Medidas de intervención prescriptiva o correctiva a\nreducir o disminuir los daños y pérdidas que se puedan a través de\nr\"'(,lfl:)ITI\",ntr,~ de y proyectos de inversión pública o privada cuyo objetivo es\nreducir las condiciones de amenaza, cuando sea posible, y la vulnerabilidad existente.\n4\n\n-1523\ncomo accesibilidad y transporte, telecomunicaciones, evaluación de daños y análisis de\nnecesidades, salud y saneamiento básico, búsqueda y rescate, extinción de incendios y\nmanejo de materiales peligrosos, albergues y alimentación, servicios públicos, seguridad\ny convivencia, aspectos financieros y legales, información pública y el manejo general\nde la respuesta, entre otros.\n18. Prevención de riesgo: Medidas y acciones de intervención restrictiva o prospectiva\ndispuestas con anticipación con el fin de evitar que se genere riesgo. Puede enfocarse a\nevitar o neutralizar la amenaza o la exposición y la vulnerabilidad ante la misma en\nforma definitiva para impedir que se genere nuevo riesgo. Los instrumentos esenciales\nde la prevención son aquellos previstos en la planificación, la inversión pública y el\nordenamiento ambiental territorial, que tienen como objetivo reglamentar el uso y la\nocupación del suelo de forma segura y sostenible.\n19. Protección financiera: Mecanismos o instrumentos financieros de retención intencional\no transferencia del riesgo que se establecen en forma ex ante con el fin de acceder de\nmanera ex post a recursos económicos oportunos para la atención de emergencias y la\nrecuperación.\n20. Recuperación: Son las acciones para el restablecimiento de las condiciones normales\nde vida mediante la rehabilitación, reparación o reconstrucción del área afectada, los\nbienes y servicios interrumpidos o deteriorados y el restablecimiento e impulso del\ndesarrollo económico y social de la comunidad . La recuperación tiene como propósito\ncentral evitar la reproducción de las condiciones de riesgo preexistentes en el área o\nsector afectado.\n21 . Reducción del riesgo: Es el proceso de la gestión del riesgo, está compuesto por la\nintervención dirigida a modificar o disminuir las condiciones de riesgo existentes,\nentiéndase: mitigación del riesgo y a evitar nuevo riesgo en el territorio, entiéndase:\nprevención del riesgo. Son medidas de mitigación y prevención que se adoptan con\nantelación para reducir la amenaza, la exposición y disminuir la vulnerabilidad de las\npersonas, los medios de subsistencia, los bienes, la infraestructura y los recursos\nambientales, para evitar o minimizar los daños y pérdidas en caso de producirse los\neventos físicos peligrosos. La reducción del riesgo la componen la intervención\ncorrectiva del riesgo existente, la intervención prospectiva de nuevo riesgo y la\nprotección financiera.\n22. Reglamentación prescriptiva: Disposiciones cuyo objetivo es determinar en forma\nexplícita exigencias mínimas de seguridad en elementos que están o van a estar\nexpuestos en áreas propensas a eventos peligrosos con el fin de preestablecer el nivel\nde riesgo aceptable en dichas áreas.\n23. Reglamentación restrictiva: Disposiciones cuyo objetivo es evitar la configuración de\nnuevo riesgo mediante la prohibición taxativa de la ocupación permanente de áreas\nexpuestas y propensas a eventos peligrosos. Es fundamental para la planificación\nambiental y territorial sostenible.\n24. Respuesta: Ejecución de las actividades necesarias para la atención de la emergencia\ncomo accesibilidad y transporte, telecomunicaciones, evaluación de daños y análisis de\nnecesidades, salud y saneamiento básico, búsqueda y rescate, extinción de incendios y\nmanejo de materiales peligrosos, albergues y alimentación, servicios públicos, seguridad\ny convivencia, aspectos financieros y legales, información pública y el manejo general\nde la respuesta, entre otros. La efectividad de la respuesta depende de la calidad de\npreparación.\n25. Riesgo de desastres: Corresponde a los daños o pérdidas potenciales que pueden\npresentarse debido a los eventos físicos peligrosos de origen natural, socio-natural,\ntecnológico, biosanitario o humano no intencional, en un período de tiempo especffico y\nque son determinados por la vulnerabilidad de los elementos expuestos; por\nconsiguiente el riesgo de desastres se deriva de la combinación de la amenaza y la\nvulnerabilidad.\n26. Seguridad territorial: La seguridad territorial se refiere a la sostenibilidad de las\nrelaciones entre la dinámica de la naturaleza y la dinámica de las comunidades en un\nterritorio en particular. Este concepto incluye las nociones de seguridad alimentaria,\nseguridad jurídica o institucional, seguridad económica, seguridad ecológica y seguridad\nsocial. ~.\ns\n\n1523\n~ ~\nIrr:::=====:::~~~~~~~~~~~~~~~~~~~~~=<!\n\" 11\nI 27. Vulnerabilidad: Susceptibilidad o fragilidad ffsica, económica, social, ambiental o I1\ninstitucional que tiene una comunidad de ser afectada o de sufrir efectos adversos en !!\ni!\ncaso de que un evento físico peligroso se presente. Corresponde a la predisposición a\nsufrir pérdidas o daños de los seres humanos y sus medios de subsistencia, así como 1I\nde sus sistemas fisicos, sociales, económicos y de apoyo que pueden ser afectados por j.\neventos físicos peligrosos.\nARTíCULO 5°. Sistema Nacional de Gestión del Riesgo de Desastres. El Sistema Nacional I\nde Gestión del Riesgo de desastres, en adelante, y para efectos de la presente ley, sistema\nnacional, es el conjunto de entidades públicas, privadas y comunitarias, de políticas, normas, i\nprocesos, recursos, planes, estrategias, instrumentos, mecanismos, así como la información\natinente a la temática, que se aplica de manera organizada para garantizar la gestión del riesgo\nen el país.\nARTíCULO 6°. Objetivos del Sistema Nacional. Son objetivos del Sistema Nacional los\nsiguientes:\n1. Objetivo General. Llevar a cabo el proceso social de la gestión del riesgo con el propósito de\nofrecer protección a la población en el territorio colombiano, mejorar la seguridad, el bienestar y\nla calidad de vida y contribuir al desarrollo sostenible.\n2. Objetivos específicos:\n2.1 . Desarrollar, mantener y garantizar el proceso de conocimiento del riesgo mediante acciones\ncomo:\na) Identificación de escenarios de riesgo y su pnonzación para estudio con mayor detalle y\nt generación de los recursos necesarios para su intervención.\nb) Identificación de los factores del riesgo, entiéndase: amenaza, exposición y vulnerabilidad,\n11\n1 así como los factores subyacentes, sus orígenes, causas y transformación en el tiempo.\nI c) Análisis y evaluación del riesgo incluyendo la estimación y dimensionamiento de sus posibles\nconsecuencias. ,p\nd) Monitoreo y seguimiento del riesgo y sus componentes. li\ne) Comunicación del riesgo a las entidades públicas y privadas y a la población, con fines de d\ninformación pública, percepción y toma de conciencia.\n,j\n2.2. Desarrollar y mantener el proceso de reducción del riesgo mediante acciones como: l,'!\n1I a) Intervención prospectiva mediante acciones de prevención que eviten la generación de\nI ti\nnuevas condiciones de riesgo.\nb) Intervención correctiva mediante acciones de mitigación de las condiciones de riesgo I\nexistente.\nc) Protección financiera mediante instrumentos de retención y transferencia del riesgo.\n2.3. Desarrollar, mantener y garantizar el proceso de manejo de desastres mediante acciones\ncomo:\na) Preparación para la respuesta frente a desastres mediante organización, sistemas de alerta,\ncapacitación, equipamiento y entrenamiento, entre otros.\nb) Preparación para la recuperación, llámese: rehabilitación y reconstrucción.\nc) Respuesta frente a desastres con acciones dirigidas a atender la población afectada y restituir I\nlos servicios esenciales afectados.\nd) Recuperación, llámese: rehabilitación y reconstrucción de las condiciones socioeconómicas, I\nambientales y físicas, bajo criterios de seguridad y desarrollo sostenible, evitando reproducir I\n\" situaciones de riesgo y generando mejores condiciones de vida. !\nl'\n~,,::.~~ ARTíCULO 7°. Principales Componentes del Sistema Nacional. Los principales componentes 1 I\n. ' del Sistema Nacional, que se describen en los siguientes capítulos, son:\n11\n1. La ~structura organizacional. 1I\n2. Los Instrumentos de planificación.\n'1 3. Los sistemas de información. 11\nI\n11 4. Los mecanismos de financiación.\n:1\n~~~~~~~~~~~~~~~~~~&~,\n1]\n6\n\nEstructura: Organización, \"'''',*1\\.1,11 y del Sistema Nacional de Gestión del\nRiesgo de Desastres\nARTíCULO 8\". 1. .. #\"\",.....\", Del Sistema Nacional. Son del sistema nacional:\n1. Las entidades Por su misión y responsabilidad en la gestión del desarrollo\nsocial, económico y ambiental en los ámbitos territoriales,\ninstitucionales y de inversión.\n2. Entidades con ánimo y sin ánimo de lucro. Por su intervención en el desarrollo\na través de sus actividades sociales y\n3. La Comunidad. Por su intervención en el desarrollo a través de sus actividades\nsociales, culturales y\nARTíCULO 9°, Instancias de Dirección del Sistema Nacional. Son instancias de dirección del\nsistema nacional:\n1. El Presidente de la\n2. El Director de la Unidad Nacional para la Gestión del de Desastre.\n3. El Gobernador en su res;pe'cti\\i'a\n4. El Alcalde distrital o municipal en su respectiva\nARTíCULO 10. El Presidente de la República Conductor del Sistema Nacional. Como\nde y suprema autoridad está de las\nconstitucionales y para conservar la la tranquilidad y la salubridad en todo el\nterritorio\nI ...~.n..'v 11. El Director de la Unidad Nacional para la Gestión del Riesgo de Desastres.\ndel Presidente de la en todos los asuntos relacionados con la materia.\nARTíCULO 12. Los Gobernadores y Alcaldes. conductores del sistema nacional en su\nnivel territorial y están investidos con las competencias necesarias para conservar la\nla tranquilidad y la salubridad en el ámbito de su\nARTíCULO 13. Los Gobernadores en el Sistema Nacional. Los son del\nde la República en materia de orden público y desarrollo, lo cual incluye la\ndesastres. hacia las la polftica del Gobierno\nNacional y deben responder por la implementación de los procesos de conocimiento y reducción\ndel riesgo y de manejo de en el ámbito de su territorial.\nParágrafo 1°. Los Gobernadores como de la administración seccional respectiva tienen el\ndeber de poner en marcha y mantener la continuidad de los procesos de del de\ndesastres en su territorio, asl como en la planificación del desarrollo departamental,\nacciones estratégicas y prioritarias en materia de del a través del\nde desarrollo departamental y demás instrumentos de planificación bajo su responsabilidad.\nParágrafo 2°. Los gobernadores y la administración departamental son la instancia de coordinación\nde los municipios que existen en su territorio. En consecuencia, están a cargo de las f'n,yu\"\"\"to,n\"I<::¡'\"\nde coordinación, concurrencia y subsidiariedad positiva respecto de los municipios de su\ndepartamento_\nARTíCULO 14. Los Alcaldes en el Sistema Nacional. Los alcaldes como jefes de la\nadministración local representan al Sistema Nacional en el Distrito y el municipio. El alcalde,\ncomo conductor del desarrollo local, es el directo de la implementación de los\nprocesos de gestión del en el distrito o municipio, incluyendo el conocimiento y la\nreducción del y el de desastres en el área de su jurisdicción.\nParágrafo. Los alcaldes y la administración rlíc:trít,,,,I deberán integrar en la planificación\ndel desarrollo local, acciones nr¡r,rít,::.r¡~IC: matería de del de\ndesastres, a través de los \",..,.,¡\",,,-tn territorial, de desarrollo municipal\no distrital y demás instrumentos de rt\"\"~.. ,,.n\nARTíCULO 15. Instancias de Orientación y Coordinación. El <o,,,,,r<>rT':;;>\n7\n\nr¡==­\n,1\n!\nde las diferentes entidades públicas, privadas y comunitarias en la ejecución de acciones de\nI\ngestión del riesgo.\nI\n¡ 1. Consejo Nacional para la Gestión del Riesgo.\n1\nUnidad Nacional para la Gestión del Riesgo de Desastres.\nComité Nacional para el Conocimiento del Riesgo.\n1]1 Comité Nacional para la Reducción del Riesgo.\n5. Comité Nacional para el Manejo de Desastres.\n6. Consejos departamentales, distritales y municipales para la gestión del riesgo.\nARTíCULO 16. Consejo Nacional para la Gestión del Riesgo. Créase El Consejo Nacional\nj\npara la Gestión del Riesgo, en adelante el Consejo Nacional, el cual será la instancia superior\nencargada de orientar el sistema nacional. Este consejo se reunirá por lo menos dos veces al\naño en condiciones de normalidad y, tantas veces como sea necesario, durante las situaciones 1\nde desastre. El Consejo Nacional estará integrado por:\n1. El Presidente de la República o su delegado, quien lo presidirá.\n2. Los Ministros o sus delegados.\n3. El Director General del Departamento Nacional de Planeación o su delegado.\n4. El Director de la Unidad Nacional para la Gestión del Riesgo de Desastres, que ejerce la\nsecretaría del comité.\nParágrafo 1°. Los ministros únicamente podrán delegar su participación en los viceministros y, los\ndirectores de los departamentos administrativos, en sus subdirectores.\nParágrafo 2°. Cuando el Consejo Nacional para la gestión del riesgo sea convocado para tratar 1\ntemas relacionados con la preparación, respuesta y rehabilitación frente a situaciones de\ndesastre, harán parte del consejo el director de la defensa civil colombiana, el director ejecutivo\nde la Cruz Roja colombiana y un representante de la junta nacional de bomberos.\nParágrafo 3. El Consejo Nacional invitará, cuando lo considere pertinente a representantes de\nlas universidades públicas y privadas, que tengan en sus programas post-grados en cualquiera\nde sus modalidades en manejo, administración y gestión del riesgo, debidamente aprobado por\nel Ministerio de Educación Nacional, empresas de los sectores productivos, agremiaciones,\nasociaciones profesionales, organismos de asistencia humanitaria y organizaciones no\ngubernamentales.\n! ARTíCULO 17. Funciones Generales del Consejo Nacional. Son funciones del consejo ~\n¡I\nnacional las siguientes:\n~I ¡\nI\nI\nI 1. Orientar y aprobar las políticas de gestión del riesgo y su articulación con los procesos de\ndesarrollo. .\n2. Aprobar el plan nacional de gestión del riesgo.\n3. Aprobar la estrategia nacional de respuesta a emergencias.\n4. Emitir concepto previo para la declaratoria de situación de desastre nacional y retorno a la\nnormalidad.\n5. Asesorar al presidente de la república en los temas y elementos necesarios para motivar la\ndeclaratoria de estado de emergencia por grave calamidad pública de que trata el artículo\n215 de la Constitución Nacional.\n6. Aprobar los planes de acción específicos para la recuperación posterior a situaciones de\ndesastre.\n7. Establecer las directrices de planeación, actuación y seguimiento de la gestión del riesgo.\n8. Ejercer el seguimiento, evaluación y control del sistema nacional y los resultados de las\npolíticas de gestión del riesgo.\nARTíCULO 18. Unidad Nacional para la Gestión del Riesgo de Desastres. La Unidad\nNacional para la Gestión del Riesgo de Desastres, además de las funciones establecidas en el\nDecreto-ley 4147 de 2011, que se incorporan al presente artículo, las siguientes:\n1. Articular los niveles nacional y territorial del sistema nacional.\n2. Articular los intervinientes privados, las organizaciones sociales y las organizaciones no\ngubernamentales en el sistema nacional.\n3. Elaborar y hacer cumplir la normatividad interna del sistema nacional, entiéndase: decretos,\nresoluciones, circulares, conceptos y otras normas.\n~ .~\nARTíCULO 19. Comités Nacionales para la Gestión del Riesgo. Los comités nacionales para\nla_gestión del riesgo, de que trata el artículo 15 ~~resente le son instancias de asesorfa\n. .\n4~·--\n8\n\n1523\nplaneación y seguimiento destinadas a garantizar la efectividad y articulación de los procesos de\nconocimiento, de reducción del riesgo y de manejo de desastres, bajo la dirección de la Unidad\nNacional para la Gestión del Riesgo de Desastres.\nARTíCULO 20. Comité Nacional para el Conocimiento del Riesgo. Crease el Comité\nNacional para el conocimiento del riesgo como una instancia interinstitucional del sistema\nnacional que asesora y planifica la implementación permanente del proceso de conocimiento del\nriesgo. Está integrado por:\n1. El Director de la Unidad Nacional para la Gestión del Riesgo de Desastres, o su delegado,\nquien lo presidirá.\n2. El Director del Departamento Nacional de Planeación, DNP o su delegado.\n3. El Director del Departamento Nacional de Estad[stica, DANE o su delegado.\n4. El Director del Instituto Geográfico Agustrn Codazzi, IGAC o su delegado.\nS. El Director del Instituto Colombiano de Geología y Minería, INGEOMINAS o su delegado.\n6. El Director del Instituto de Hidrolog[a, Meteorolog[a y Estudios Ambientales, IDEAM o su\ndelegado.\n7. El Director de la Dirección General Marítima, DIMAR o su delegado.\n8. El Director Ejecutivo de la Asociación de Corporaciones Autónomas Regionales y de Desarrollo\nSostenible, ASOCARS.\n9. Un Gobernador delegado por la Federación Nacional de Departamentos.\n10. Un Alcalde delegado por la Federación Colombiana de Municipios.\nParágrafo 10 Para los funcionarios, los titulares podrán delegar su comparecencia en\n•\nfuncionarios del siguiente rango jerárquico, mediante acto administrativo de delegación, para el\nI\nsector privado, mediante comunicación escrita dirigida a la secretarIa del Comité.\nParágrafo 20 El comité podrá invitar a representantes de otras entidades públicas, privadas,\n1I •\nuniversidades públicas y privadas, que tengan en sus programas de maestrías o de doctorados\nI\nen manejo, administración y gestión del riesgo, debidamente aprobado por el Ministerio de\ni Educación Nacional o de organismos no gubernamentales, que serán convocados a través de\nla Secretaría.\nParágrafo 30. La Secretaría del Comité la ejercerá la Unidad Nacional para la Gestión del Riesgo\nde Desastres.\nARTíCULO 21. Funciones. Son funciones del Comité Nacional para el conocimiento del riesgo\nlas siguientes:\n1. Orientar la formulación de políticas que fortalezcan el proceso de conocimiento del riesgo en\nel país.\n2. Orientar la identificación de escenarios de riesgo en sus diferentes factores, entiéndase:\namenazas, vulnerabilidades, exposición de personas y bienes.\n3. Orientar la realización de análisis y la evaluación del riesgo.\n4. Orientar las acciones de monitoreo y seguimiento del riesgo y sus factores.\nS. Orientar la identificación de los factores de riesgo de desastre, entiéndase: amenazas,\nvulnerabilidades, exposición de personas y bienes.\n6. Asesorar el diseño del proceso de conocimiento del riesgo como componente del sistema\nnacional.\n7. Propender por la articulación entre el proceso de conocimiento del riesgo con el proceso de\nreducción del riesgo y el de manejo de desastres.\nB. Propender por la armonización y la articulación de las acciones de gestión ambiental, adaptación\nal cambio climático y gestión del riesgo.\n9. Orientar las acciones de comunicación de la existencia, alcance y dimensión del riesgo al sistema\nnacional y la sociedad en general.\n10. Orientar la articulación del sistema nacional de gestión del riesgo, el sistema nacional de\nciencia y tecnolog[a y el sistema nacional ambiental.\n11 . Orientar la formulación, implementación, seguimiento y evaluación del plan nacional para la\ngestión del riesgo, con énfasis en los aspectos del conocimiento del riesgo.\n12. Orientar la formulación, implementación, seguimiento y evaluación de la estrategia de\nrespuesta a emergencias.\n13. Orientar la formulación de los planes de acción específicos para la recuperación posterior a\nsituación de desastre.\n14. Fomentar la apertura de líneas de investigación y formación sobre estas temáticas en las .\ninstituciones de educación superior. /\"\n-¡'\"\n15. Formular lineamientos para el manejo y transferencia de información y para el diseño y\n11 1 operación del Sistema Nacional de Información para la Gestión del Riesgo.\n~ = - .~=\n9\n\n1\n22. Comité Nacional para la Reducción del Créase el Comité Nacional\npara la reducción del riesgo como una instancia interinstitucional del sistema nacional\nasesora y la implementación permanente del proceso de reducción del riesgo de\ndesastres.\nEsta está integrado por:\n1. El Director de la Nacional para la Gestión del de Desastres o su delegado,\nlo preside.\n2. El Director del\n3. El Director del Consejo Colombiano de\n4. El Director Ejecutivo de la Asociación de 'nrn'''''''f'If'\\'' Autónomas Regionales y de Desarrollo\nSostenible, ASOCARS.\n5. El Presidente de la Federación Colombiana de Municipios o su\n6. Un de la Federación de Aseguradores Colombianos, FASECOLDA.\n7. Un de las universidades públicas que en sus programas de especialización,\nmaestría y doctorados en administración y gestión del debidamente aprobado por el\nMinisterio de Educación Nacional.\n8. Un de las universidades privadas que en sus programas de\nespecialización, maestría y doctorados en manejo, administración y (,,;:..~t;rln del riesgo, debidamente\naprobado por el Ministerio de Educación Nacional.\nParágrafo 1°. Para los funcionarios, los titulares podrán su comparecencia en\nfuncionarios del rango jerárquico, mediante acto administrativo de delegación, para el\nsector privado, mediante comunicación escrita a la Comité.\nParágrafo 2°. En el comité invitar a representantes de otras entidades públicas, privadas\no de organismos no rnont\",Joe que serán convocados a través de la Secretaría.\nParágrafo 3°. La SecretarIa del comité la ejercerá la Unidad Nacional para la Gestión del Riesgo\nde Desastres.\nARTíCULO 23. Funciones. Son funciones del Comité Nacional para la reducción del riesgo las\nsiguientes:\n1. Orientar la formulación de pollticas que fortalezcan el proceso de reducción del en el\npaís.\n2. Orientar y articular las y acciones de gestión ambiental,\nplanificación del desarrollo y adiaptacllón al cambio climático que f'r\",trílhl\nriesgo de desastres.\n3. Orientar las acciones de intervención correctiva en las condiciones existentes de vulnerabilidad y\namenaza.\n4. Orientar la intervención para evitar nuevas condiciones de\n5. Orientar y asesorar el desarrollo de políticas de regulación técnica dirigidas a la reducción del\n6. Orientar la aplicación de de protección financiera, entiéndase: créditos,\nfondos de reserva, bonos CAT, entre otros.\n7. Asesorar el diseño del proceso de reducción del riesgo como del sistema\nnacional.\n8. Propender por la articulación entre el proceso de reducción del con el proceso de\nconocimiento del riesgo y el de de desastres.\n9. Orientar la formulación, implementación, seguimiento y evaluación del\ngestión del riesgo, en los de reducción del riesgo y preparación\n10. Orientar la formulación de los de acción especificos para la\nsituación de desastre.\nARTíCULO 24. Comité Nacional el Manejo de Desastres. Créase el Comité Nacional\npara el Manejo de Desastres como una instancia interinstitucional del sistema nacional que\nasesora y planifica la del proceso de manejo desastres con las\nentidades del sistema nacional.\n. El Director General de la Unidad Nacional para la Gestión del Rlf~sa'o de Desastres o su\ndelegado, quien presidirá;\n2. El Director del Departamento Nacional de Planeación o su delegado.\n3. El Comandante del Ejército Nacional o su delegado.\n4. El Comandante de la Armada Nacional.\n10\n\n15~3\n5. El Comandante de la Fuerza Aérea Colombiana o su delegado.\n6. El Director General de la Policía Nacional o su delegado.\n7. El Director General de la Defensa Civil o su delegado.\n8. El Director de la Cruz Roja Nacional o su delegado. I\n9. Un representante de la Junta Nacional de Bomberos de Colombia.\nParágrafo 1°. Para los funcionarios, los titulares podrán delegar su comparecencia en\n1I\nfuncionarios del siguiente rango jerárquico, mediante acto administrativo de delegación, para el\nsector privado, mediante comunicación escrita dirigida a la Secretaría del Comité. I\nParágrafo 2°. El Comité podrá invitar a representantes de otras entidades públicas, privadas o\nde organismos no gubernamentales, que serán convocados a través de la Secretaria.\nParágrafo 3°. La Secretaría del Comité la ejercerá la Unidad Nacional para la Gestión del Riesgo\nI\nde Desastres.\nARTíCULO 25. Funciones. Son funciones del Comité Nacional para el manejo de desastres las\nsiguientes:\n1. Orientar la formulación de polfticas que fortalezcan el proceso de manejo de desastre.\n2. Asesorar la formulación de la estrategia nacional de respuesta a emergencias.\n3. Asesorar la ejecución de la respuesta a situaciones de desastre con el propósito de optimizar la\natención a la población, los bienes, ecosistemas e infraestructura y la restitución de los servicios\nesenciales.\n4. Orientar la preparación para la recuperación, entiéndase: rehabilitación y reconstrucción.\n5. Asesorar la puesta en marcha de la rehabilitación y reconstrucción de las condiciones\nsocioeconómicas, ambientales y físicas, bajo criterios de seguridad y desarrollo sostenible.\n6. Coordinar con el comité de reducción del riesgo de manera que la reconstrucción no reproduzca\nlas condiciones de vulnerabilidad.\n7. Asesorar el diseño del proceso de manejo de desastres como componente del sistema\nnacional.\n8. Propender por la articulación entre el proceso de manejo de desastre con el proceso de\nconocimiento del riesgo y el de reducción del riesgo.\n9. Orientar la formulación, implementación, seguimiento y evaluación del Plan Nacional para la\nGestión del Riesgo con énfasis en los aspectos de preparación para la respuesta y\nrecuperación.\nARTíCULO 26. Comisiones Técnicas Asesoras de los Comités. Los comités nacionales\npodrán establecer comisiones técnicas asesoras permanentes o transitorias.\nARTíCULO 27. Instancias de Coordinación Territorial. Créanse los Consejos\ndepartamentales, distritales y municipales de Gestión del Riesgo de Desastres, como instancias\nde coordinación, asesoría, planeación y seguimiento, destinados a garantizar la efectividad y\narticulación de los procesos de conocimiento del riesgo, de reducción del riesgo y de manejo de\ndesastres en la entidad territorial correspondiente.\nARTíCULO 28. Dirección y Composición. Los consejos territoriales están dirigidos por el\ngobernador o alcalde de la respectiva jurisdicción e incorporarán a los funcionarios de la\ngobernación o alcald[a y de las entidades descentralizadas del orden departamental, distrital o\nmunicipal y representantes del sector privadO y comunitario. Los consejos territoriales están\nconformados por:\n1. El Gobernador o Alcalde o su delegado, quien lo preside.\n2. El Director de la dependencia o entidad de gestión del riesgo.\n3. Los directores de las entidades de servicios públicos o sus delegados.\n4. Un representante de cada una de las corporaciones autónomas regionales y de\ndesarrollo sostenible dentro de la respectiva jurisdicción territorial.\n5. El director o quien haga sus veces de la defensa civil colombiana dentro de la respectiva\njurisdicción.\n6. El director o quien haga sus veces de la Cruz Roja Colombiana dentro de la respectiva\njurisdicción.\n7. El delegado departamental de bomberos o el comandante del respectivo cuerpo de\nbomberos del municipio.\n8. Un secretario de despacho departamental o municipal, designado para ello por\nI Gobernador del Departamento o el Alcalde.\n9. El Comandante de Policía o su delegado de la respectiva jurisdicción .\n2>.\n11\n11\n\n1.5~3\nParágrafo 1°. Los Consejos Territoriales podrán invitar a sus sesiones a técnicos, expertos,\nprofesionales, representantes de gremios o universidades para tratar temas relevantes a la\ngestión del riesgo. Asf mismo, podrán convocar a representantes o delegados de otras\nnl7:~rll\"lnt:'<:' o a personalidades de reconocido prestigio y de relevancia en su respectiva\ncomunidad para lograr una mayor integración y respaldo comunitario en el conocimiento y las\ndecisiones de los asuntos de su f\".....'mn,.:::.t\"'nl\"''''\nARTíCULO 29. Funcionamiento de los Consejos Territoriales. Los rnr\",:\",u.. <: territoriales\ntendrán un coordinador designado por el o cuyo deberá ser\nigualo superior a jefe de oficína asesora. En todo caso, el coordinador 1'\"1.:::.11\">\",,·., promover\ny garantizar el flujo efectivo de los procesos de la gestión del riesgo,\nParágrafo 1°. En 105 departamentos, distritos y municipios con pOblación superior a 250,000\nhabitantes, existirá una dependencia o entidad de gestión del riesgo, siempre que su sostenimiento\nesté enmarcado dentro de las disposiciones de los artículos 3°, 6° Y 75 de la Ley 617 de 2000. Si\ndicha o entidad existiere o fuere creada, quien la dirija, tendrá en todo caso, rango\nigualo superior a jefe de oficina asesora y su objetivo será el de la labor del alcalde como\ny principal ejecutor de los de la gestión del en el municipio, coordinar\ndel consejo territorial y coordinar la de los procesos de la\ngestión del riesgo, en cumplimiento de la política de del riesgo y de forma\narticulada con la planificación del desarrollo y el ordenamiento t.:>r!rltnm::.!\nParágrafo 2°. Comités y Comisiones Técnicas. Los 1\"1'\\'\"''':::'''''''''\ncomités para la coordinación de los de conocimiento del\nn\"l\"\"no\"\" de siguiendo la misma orientación del no::l,~i.....,no::l!\ncomisiones técnicas asesoras o transitorias para el nQ''''''''rf\"l''f\"I \"',\"'''''''''V. invesl:iQ8lciéln\n\"n\"l,Qn1,n y evaluación de temas en materia de conocimiento y reducción\nde desastres, as! como de escenarios de\n30. Asociación de territoriales deben aunar esfuerzos de\nmanera o transitoria para coordinar y mantener los procesos de del\nen áreas que rebasan los límites de sus o afrontar\ndesastres en territorios que cubren de las asociadas o que se definen a\npartir de un elemento frsico determinable como las cuencas Sus actuaciones\nestarán orientadas por el principio de concurrencia y definidas en el marco de acción,\n10 Las áreas metropolitanas y las asociaciones de municipios deberán los\n,\nprocesos de la gestión del en el marco de su en la planificación del\nambiental y ordenamiento territorial, de conformidad con sus\n2\". Los consejos deben promover, asesorar y hacer seguimiento al\n1'\"1 0.., 0.\".... n <,,'\\ \" de las asociaciones de del orden municipal en su respectiva\njurisdicción.\nARTíCULO 31. Las Corporaciones Autónomas en el Sistema Nacional. Las\nautónomas o de desarrollo que para efecto de la n,..c\"\"o.nt.:::.\nley se denominarán las corporaciones autónomas como integrantes del sistema\nnacional de gestión del riesgo, además de las funciones establecidas por la Ley 99 de 1993 y la\nLey 388 de 1997 o las leyes que las modifiquen. Apoyarán a las entidades territoriales de su\njurisdicción ambiental en todos los estudios necesarios para el conocimiento y la reducción del\ny los integrarán a los de ordenamiento de cuencas, de gestión ambiental, de\nordenamiento territorial y de desarrollo,\nParágrafo 1°. El papel de las corporaciones autónomas es complementario y subsidiario\nrespelcto a la labor de alcaldías y gobernaciones, y estará enfocado al apoyo de las labores de\nn.:::.,~tit',n del riesgo que corresponden a la sosteníbilídad ambiental del territorio y, por\neximen a los alcaldes y gobernadores de su responsabilidad primaria en la ín\"ll\"!orn\",,nt<>,..it~n\nprocesos de gestión del de desastres.\n2. las autónomas regionales deberán propender por la articulación de las\nacciones de adaptación al cambio climático y la de del riesgo de desastres en su territorio,\nen virtud que ambos procesos explícitamente a la gestión ambiental territorial\nsostenible.\n3°. Las autónomas regionales como integrantes de\nterritoriales de gestión del en desarrollo de los de solidaridad,\nconcurrencia y subsidiariedaq nn~~lm\"o::I deben apoyar a las entidades territoriales que \"'VI\"\"\"'''''\n\n1523\nI ~e ~\nrespectivas jurisdicciones en la implemenlación de los procesos gestión del riesgo de acuerdo\ncon el ámbito de su competencia y serán corresponsables en la implementación.\nI\nParágrafo 4°. Cuando se trate de Grandes Centros Urbanos al tenor de lo establecido en la Ley 99\nj\nde 1993, en lo relativo a los comités territoriales, harán parte de estos las autoridades ambientales\nlocales.\nCAPíTULO 111\nInstrumentos de Planificación\nARTíCULO 32. Planes de Gestión del Riesgo. Los tres niveles de gobierno formularán e\nimplementarán planes de gestión del riesgo para priorizar, programar y ejecutar acciones por parte\nde las entidades del sistema nacional, en el marco de los procesos de conocimiento del riesgo,\nreducción del riesgo y de manejo del desastre, como parte del ordenamiento territorial y del\ndesarrollo, as! como para realizar su seguimiento y evaluación.\nARTíCULO 33. Plan Nacional de Gestión del Riesgo de Desastres. Es el instrumento que define\nlos objetivos, programas, acciones, responsables y presupuestos, mediante las cuales se ejecutan\nlos procesos de conocimiento del riesgo, reducción del riesgo y de manejo de desastres, en el\nmarco de la planificación del desarrollo nacional.\nParágrafo. El Plan Nacional de Gestión del Riesgo abordará las acciones necesarias para la\nidentificación y análisis del riesgo, el monitoreo de los factores de riesgo, la comunicación del\nriesgo, la reducción de los factores de riesgo mediante la intervención correctiva y prospectiva, la\nI\nprotección financiera, la preparación para la respuesta a emergencias, la preparación para la\n,\nrecuperación, entiéndase: rehabilitación y reconstrucción; sistemas de información, consolidación\nI\nde la política nacional de información geográfica y la Infraestructura colombiana de datos espaciales\n- ICDE y el fortaleciendo institucional, entre otras. 1\nI\nARTíCULO 34. Elaboración y evaluación del plan. La Unidad Nacional para la Gestión del\nRiesgo de Desastres, es la instancia encargada de elaborar el plan nacional de gestión del riesgo 1\ncon los insumos provenientes de los tres comités nacionales de gestión del riesgo y de los consejos\nterritoriales.\nI\nLa Unidad presentará el plan al Consejo Nacional para su aprobación, as! como las actualizaciones\ndel mismo. La decisión aprobatoria deberá contar con la mayorfa absoluta de los asistentes al\nconsejo nacional, incluido el voto del Presidente de la República o su delegado.\nII\nEl plan nacional y sus actualizaciones serán adoptados mediante decreto expedido por el\nI\nPresidente de la República. El Gobierno Nacional reglamentará en un plazo no mayor a noventa\n(90) días, posteriores a la fecha en que se sancione la presente ley, el procedimiento de expedición\ny actualización del plan nacional de gestión del riesgo que será de obligatorio cumplimiento por\nparte de las entidades responsables.\nII\nParágrafo. El seguimiento y evaluación del Plan está a cargo de la Unidad Nacional para la I\nI Gestión del Riesgo de Desastres con los insumos provenientes de los tres comités nacionales de\ngestión del riesgo y de los consejos territoriales. La Contraloría General de la República, estará a\ncargo del seguimiento y evaluación en lo fiscal y la Procuraduría General de la Nación en lo\n1I Disciplinario.\nI\nARTíCULO 35. Estrategia Nacional para la Respuesta a Emergencias. La estrategia nacional\npara la respuesta a emergencias, es el marco de actuación de las entidades del sistema nacional de\ngestión del riesgo para la reacción y atención de emergencias. Se refiere a todos los aspectos que\ndeben activarse por las entidades en forma individual y colectiva con el propósito de ejecutar la\nrespuesta a emergencias de manera oportuna y efectiva.\nParágrafo. La estrategia nacional para la respuesta a emergencias, como una acción de\npreparación para la respuesta que busca la efectividad de la actuación interinstitucional, en los tres\nniveles de gobierno, se centrará principalmente en la optimización de la prestación de servicios\nbásicos durante la respuesta como accesibilidad y transporte, comunicaciones, evaluación de\ndaños y análisis de necesidades, salud y saneamiento básico, búsqueda y rescate, extinción de\nincendios y manejo de materiales peligrosos, albergues y alimentación, servicios públicos,\nseguridad y convivencia. aspectos financieros y legales, información pública, información\ngeográfica, el manejo general de la respuesta y definición de estados de alerta, entre otros.\n13\n\n15~3\nARTíCULO 36. Elaboración de la Estrategia Nacional para la Respuesta a Emergencias. La\nUnidad Nacional para la Gestión del Riesgo de Desastres, es la instancia encargada de elaborar la\nestrategia nacional para la Respuesta a emergencias con los insumos provenientes de los tres\ncomités nacionales de gestión del riesgo y de los consejos territoriales.\nLa Unidad, presentará el plan al Consejo Nacional de gestión del riesgo para su aprobación, así\ncomo las actualizaciones del mismo anualmente. La decisión aprobatoria deberá contar con la\nmitad más uno de los asistentes al consejo nacional, incluido el voto afirmativo del Presidente de la\nI República o su delegado.\nLa estrategia nacional y sus actualizaciones será adoptada mediante decreto expedido por el\n1I\nPresidente de la República, en un plazo no mayor a noventa (90) días, posteriores a la fecha en que\nI se sancione la presente Ley.\nARTíCULO 37. Planes departamentales, distritales y municipales de gestión del riesgo y\nI\nestrategias de respuesta. Las autoridades departamentales, distritales y municipales formularán y\nconcertarán con sus respectivos consejos de gestión del riesgo, un plan de gestión del riesgo de\ndesastres y una estrategia para la respuesta a emergencias de su respectiva jurisdicción, en\narmonía con el plan de gestión del riesgo y la estrategia de respuesta nacionales. El plan y la\nestrategia, y sus actualizaciones, serán adoptados mediante decreto expedido por el gobernador o\nI alcalde, según el caso en un plazo no mayor a noventa (90) días, posteriores a la fecha en que se\nsancione la presente Ley.\nI\nParágrafo 1°. Los planes de gestión del riesgo y estrategias de respuesta departamentales,\n1, distritales y municipales, deberán considerar las acciones específicas para garantizar el logro de los\nobjetivos de la gestión del riesgo de desastres: En los casos en que la unidad territorial cuente con\nI planes similares, estos deberán ser revisados y actualizados en cumplimiento de la presente ley.\nParágrafo 2°. Los programas y proyectos de estos planes se integrarán en los planes de\nordenamiento territorial, de manejo de cuencas y de desarrollo departamental, distrital o municipal y\ndemás herramientas de planificación del desarrollo, según sea el caso.\nARTíCULO 38. Incorporación de la gestión del riesgo en la inversión pública. Todos los\nproyectos de inversión pública que tengan incidencia en el territorio, bien sea a nivel nacional,\ndepartamental, distrital o municipal, deben incorporar apropiadamente un análisis de riesgo de\ndesastres cuyo nivel de detalle estará definido en función de la complejidad y naturaleza del\nproyecto en cuestión. Este análisis deberá ser considerado desde las etapas primeras de\nformulación, a efectos de prevenir la generación de futuras condiciones de riesgo asociadas con la\ninstalación y operación de proyectos de inversión pública en el territorio nacional.\nParágrafo. Todas las entidades públicas y privadas que financien estudios para la formulación y\nelaboración de planes, programas y proyectos de desarrollo regional y urbano, incluirán en los\ncontratos respectivos la obligación de incorporar el componente de reducción del riesgo y deberá\nconsultar los lineamientos del Plan aprobado de Gestión del Riesgo del Municipio o el\nDepartamento en el cual se va ejecutar la inversión.\nARTíCULO 39. Integración de la gestión del riesgo en la planificación territorial y del\ndesarrollo. Los planes de ordenamiento territorial, de manejo de cuencas hidrográficas y de\nplanificación del desarrollo en los diferentes niveles de gobierno, deberán integrar el análisis del\nriesgo en el diagnóstico biofísico, económico y socio ambiental y, considerar, el riesgo de desastres,\ncomo un condicionante para el uso y la ocupación del territorio, procurando de esta forma evitar la\nconfiguración de nuevas condiciones de riesgo.\nParágrafo. Las entidades territoriales en un plazo no mayor a un (1) año, posterior a la fecha en\nque se sancione la presente ley, deberán revisar y ajustar los planes de ordenamiento territorial y\nde desarrollo municipal y departamental que, estando vigentes, no hayan incluido en su proceso\nde formulación de la gestión del riesgo.\nARTíCULO 40. Incorporación de la gestión del riesgo en la planificación. Los distritos, áreas\nmetropolitanas y municipios en un plazo no mayor a un (1) año, posterior a la fecha en que se\nsancione la presente ley, deberán incorporar en sus respectivos planes de desarrollo y de\nordenamiento territorial las consideraciones sobre desarrollo seguro y sostenible derivadas de la\ngestión del riesgo, y por consiguiente, los programas y proyectos prioritarios para estos fines, de\nconformidad con los principios de la presente Ley.\nEn particular, incluirán las previsiones de la Ley 98 de 1989 y de la Ley 388 de 1997, o normas que\nla sustituyan, tales como los mecanismos para el inventario de asentamientos en riesQo\n.\n\"'~ . \",­\n14\n\n..\nseñalamiento, delimitación y tratamiento de las zonas a amenaza derivada\nfenómenos naturales, socio naturales o antropogénicas no incluidos los\nde reubicación de la transformación del uso asignado a tales zonas para\nreasentamientos en alto la de reservas de tierras para hacer\nreasentamientos y la utilización de los instrumentos jurídicos de adquisición y expropiación\ninmuebles que sean necesarios de en alto entre otros.\nARTíCULO 41. del desarrollo. Los organismos\ndistritales y municipales, las\nseñalados en el plan nacional de gestión del y contemplarán las\n.rc,'trlf'c\"\nn¡:¡l'itil'';:¡C: sobre la materia, en en lo relativo a la\nefectiva del de desastre como un determinante ambiental que debe ser\nconsiderado en los planes de desarrollo y de ordenamiento de tal forma que se aseguren\nlas y de fondos que sean para la ejecución de los\nnr(WI\"!r.trll\": prioritarios de del de desastres en cada unidad territorial.\ny de las\no de la prestación de servicios públicos, que obras civiles\nmayores o que actividades industriales o de otro que puedan significar riesgo de\ndesastre para la sociedad, así como las que específicamente determine la Nacional para la\nGestión del realizar un análisis de que considere\nlos posibles efectos de eventos naturales sobre la infraestructura y que se\nderiven de los daños de la misma en su área de as! como los que se deriven\nCon base en este análisis diseñará e las de del\nde y que serán de su cumplimiento.\nARTíCULO 43. La Cooperación Internacional en la Gestión del Riesgo. La Co!oDE~rac:ión\nInternacional en materia de gestión del de incluyendo el apoyo en situaciones de\ndesastre que sean expllcitamente requeridas por el Gobierno Nacional deberán teniendo\ncomo objetivo central el fortalecimiento del sistema y de las entidades públicas, privadas y\ncomunitarias que lo integran. La ayuda humanitaria proveerse en cuenta los\nprincipios de oportunidad, y eficacia que rigen a nivel internacional a las\ninstituciones que se encargan de nr~,.\"t<,rl\"\nParágrafo: El Gobierno Nacional a través del Departamento Administrativo para la\nSocial en coordinación con el Ministerio de Relaciones Exteriores y la Unidad para la Gestión del\nRiesgo, en un no mayor de ciento ochenta (180) dlas a la fecha en que se\nsancione la presente ley, establecerá un para fomentar y recursos\njurldicos, financieros, humanos y técnicos de Internacional y diplomacia\nhumanitaria.\nARTíCULO 44. El Control en la Gestión del Riesgo de Desastres. El a través de sus\nórganos de control ejercerán procesos de monitoreo, evaluación y control en la gestión de de\ndesastre, empleando para tales fines los medios la y la sociedad a través de\nlos mecanismos de veeduría ciudadana.\nParágrafo. Todas las entidades públicas, privadas o comunitarias velarán por la correcta\nimplementación de la de en el ámbito de sus sectoriales\ny territoriales en cumplimiento de sus propios mandatos y normas que los\nCAPíTULO IV\nSistemas de Información\nARTíCULO 45. Sistema Nacional de Información para la Gestión del Riesgo de Desastres. La\nUnidad Nacional para la Gestión del Riesgo de Desastres, en el marco de las estándares\ny tecnologlas que definen la infraestructura colombiana de datos espaciales, deberá poner en\nmarcha, un sistema nacional de información para la gestión del riesgo de desastres, el cual debe\nmantenerse actualizado y funcional, mediante la integración de contenidos de todas las entidades\nnacionales y territoriales, con el propósito de fomentar la generación y el uso de la información\nsobre el de desastres y su reducción y la respuesta a emergencias en el territorio nacional y\nofrecer el apoyo de información que demandan los gestores del riesgo en todos los niveles de\nEl Sistema 11.1<:>,,..,,..,,,,, de Información para la Gestión del Riesgo de Desastres, en general, permitirá:\n1. Acceder a la información relacionada con la\n15\n\n..\n152\ny promover protocolos.\naCl()oté~r ¡Q!::lt~nrl:::lrp<::\nde la información para la l\"1¡Q,c:tl1\"1rl\ndistrital y municipal.\n3. a la distribución y del conocimiento sobre el\nde~;ast:res en el país.\n4. Contribuir a la generación de los elementos de información e interacción para el seguimiento de\nlas amenazas, vulnerabilidades y riesgos del\n5. Contribuir a la de información relacionada con el conocimiento\nla preparación, la y la en los nacional,\nRFlsnlnm1Flr a las necesidades de información sobre las estadlsticas de afectación y de dUO. IV\"\"\"\nbrindados por el Sistema Nacional de Gestión del de Desastres en las situaciones\n7. Articular los sistemas de información de las entidaldes nacionales, departamentales, distritales y\nel conjunto para producir, compartir y usar información geográfica necesaria\n<:tI\"H\".l\"Irt~\"r el desarrollo del\nLa información relacionada con la gestión del que las entidades públicas\nprocesan, almacenan y comunican, deberá estar para su uso por del\nsistema nacional de información para la gestión del riesgo en las condiciones propicias para tal fin.\nLas entidades productoras y usuarias de la información deben garantizar la observancia de las\nlimitaciones de acceso y uso referidas al derecho de habeas data, privacidad, reserva estadística,\nlos asuntos de defensa y seguridad nacional, y en general, todos aquellos temas a los que la ley les\nhaya otorgado el carácter de reserva.\nARTíCULO 46. Sistemas de Información en los Niveles Regionales, Departamentales,\nDistrita/es y Munícipa/es. Las autoridades departamentales, distritales y crearán\nsistemas de información para la gestión del de desastres en el ámbito de su jurisdicción en\narmonla con el sistema nacional, garantizando la interoperabilidad con el sistema nacional y la\nobservación de estándares establecidos por la Unidad Nacional para la Gestión del de\nDesastres.\nCAPíTULO V\nMecanismos de Financiación para la Gestión del Riesgo de Desastres\nARTíCULO 47. Fondo Nacional de Gestión de Riesgo de Desastres. El Fondo Nacional de\nCalamidades creado por el Decreto 1547 de 1984 y modificado por el Decreto 919 de 1989.\nse denominará en adelante Fondo Nacional de Gestión del Riesgo de Desastres y continuará\nfuncionando como una cuenta especial de la Nación, con independencia patrimonial, administrativa,\ncontable y estadlstica conforme a lo por dicho Decreto.\nLa Junta Directiva directamente al Fondo Nacional de Gestión de\nde Desastres los recursos que reciba y que no \",.\"vi\".\" a del\n.;\"\"r,pr,~1 de la Nación.\nLos aportes y las donaciones que reciba se mantendrán en dicha cuenta como una\nreserva especial hasta tanto cumplan los fines establecidos por la ley.\nSus objetivos obtención, administración, inversión, gestión\nde instrumentos de financiera y distribución de los recursos financieros necesarios para\nla implementación y continuidad de la poHtica de del riesgo de desastres que incluya los\nprocesos de conocimiento y del riesgo de desastres y de manejo de desastres. Estos\nobjetivos se consideran de interés\nParágrafo 10 El fondo nacional de del de desastres podrá administrar e\n•\ninvertir recursos de origen estatal y/o contribuciones y efectuados a cualquier titulo por\npersonas naturales o jurídicas, instituciones públicas y/o del orden nacional e intemacJonal.\nTales recursos deberán invertirse en la adopción de medidas de conocimiento y reducción del\nde preparación, rehabilitación y reconstrucción, a través de mecanismos\nde financiación a las entidades involucradas en los procesos y a la población afectada por\nla ocurrencia de desastres. El Fondo podrá crear subcuentas para los diferentes proiCe¡;OS\ngestión del\n16\n\n15:23\nParágrafo 20 El Fondo Nacional de Gestión del Riesgo de Desastres desarrollará sus funciones y\n•\noperaciones de manera directa subsidiaria o complementaria, bajo esquemas interinstitucionales de\ncofinanciación, concurrencia y subsidiariedad.\nARTíCULO 48. Administración y representación. El Fondo Nacional de Gestión de Riesgo de\nDesastres será administrado y representado, en los términos previstos en el artículo 3° del Decreto\n1547 de 1984, modificado por el artículo 70 de Decreto-Ley 919 de 1989. Además se tendrá en\ncuenta en el manejo del Fondo las directrices, lineamientos e instrucciones de la Junta Directiva del\nFondo Nacional de Gestión del Riesgo de Desastres.\nParágrafo 10 La ordenación del gasto del fondo nacional de gestión del riesgo y sus subcuentas,\n•\nestará a cargo del Director de la Unidad Nacional para la Gestión del Riesgo de Desastres, sin\nperjuicio de la ordenación del gasto que se encuentra dispuesta para la ejecución de los recursos\ndestinados para la atención de la emergencia ocasionada por el Fenómeno de la Niña 2010-2011,\nde que trata el Decreto 4702 de 2010.\nLa expedición de los actos administrativos que se genere por virtud y/o consecuencia de la\ncontratación que adelante la Fiduciaria, entre ellos la aplicación de los artículos 14 a 18 de la Ley 80\nde 1993, serán expedidos por el Director de la Unidad Nacional para la Gestión del Riesgo de\nDesastres, o por el Gerente Fondo Nacional de Gestión del Riesgo de Desastres, Subcuenta\nColombia Humanitaria, según corresponda.\nLos criterios de distribución contendrán como mínimo indicadores de vulnerabilidad y amenaza ante\ndesastres, condiciones de pobreza y desigualdad de la zona, serán establecidos por el Consejo\nNacional de manera pública en un plazo no mayor a ciento ochenta (180) días posteriores a la fecha\nen que se sancione la presente ley.\n1\n1\nParágrafo 2°. Por la gestión fiduciaria que cumpla la sociedad, percibirá con cargo al Fondo\nf\nNacional, a título de comisión, la retribución que corresponde en los términos que señale la\nSuperintendencia Financiera de Colombia.\nI ARTíCULO 49. Patrimonio autónomo. Los bienes y derechos de la Nación que hacen parte del\nFondo Nacional constituyen un patrimonio autónomo con destinación específica al cumplimiento de\nlos objetivos generales señalados en el artículo 47 de la presente ley. La Sociedad Fiduciaria\nadministrará los bienes y derechos del fondo de manera independiente de los bienes de la\n11\nSociedad Fiduciaria y de los bienes y derechos que hagan parte de otros fideicomisos que\nI\nadministre.\nARTíCULO 50. Recursos. Los recursos del Fondo Nacional de Gestión del Riesgo de Desastres\nestarán sujetos a las apropiaciones que para el efecto se asignen en el Presupuesto General de la\nNación y estén contenidos en el Marco de Gastos de Mediano Plazo - MGMP. La Junta Directiva\nestablecerá la distribución de estos recursos en las diferentes subcuentas de acuerdo con las\nprioridades que se determinen en cada uno de los procesos de la gestión del riesgo.\nParágrafo 1°. El Gobierno Nacional a través del Ministerio de Hacienda y Crédito Público,\ngarantizará que en todo momento el Fondo Nacional cuente con recursos suficientes que permitan\nasegurar el apoyo a las entidades nacionales y territoriales en sus esfuerzos de conocimiento del\nriesgo, prevención, mitigación, respuesta y recuperación, entiéndase: rehabilitación y reconstrucción\ny con reservas suficientes de disponibilidad inmediata para hacer frente a situaciones de desastre.\nParágrafo 2°. Los recursos del Fondo Nacional se orientarán, asignarán y ejecutarán con base en\nlas directrices que establezca el Plan Nacional de Gestión del Riesgo de Desastres, y con las\nprevisiones especiales que contemplen los planes de acción específicos para la rehabilitación,\nreconstrucción y recuperación.\nParágrafo 30. Los contratos que celebre la sociedad fiduciaria para la administración de los bienes,\nderechos e intereses del fondo se someterán al régimen aplicable a las empresas industriales y\ncomerciales del Estado, sin perjuicio del régimen de contratación previsto para las situaciones de\ndesastres o de similar naturaleza y a evitar la extensión de los efectos.\nI ,1\nARTíCULO 51. Subcuentas para apoyar el financiamiento de la gestión del riesgo. Créanse\nlas siguientes subcuentas del fondo nacional:\nI\n1. Subcuenta de Conocimiento del Riesgo. Los recursos de esta subcuenta serán destinados\nI\na apoyar el financiamiento de proyectos de conocimiento del riesgo de desastres en áreas\no sectores estratégicos y prioritarios para el país.\n17\n\n15:3\n2. Subcuenta de Reducción del Riesgo. Los recursos de esta subcuenta serán destinados a\napoyar el financiamiento de proyectos de prevención y mitigación del riesgo a nivel nacional\ny territorial, prioritarios para el pars.\n3. Subcuenta de Manejo de Desastres. Los recursos de esta subcuenta serán destinados a\napoyar el financiamiento de la preparación para la respuesta a emergencias y de\npreparación para la recuperación a nivel nacional y territorial, asf como para brindar apoyo\neconómico en la ejecución de la respuesta a emergencias cubriendo las siguientes fases:\na) el perrodo de inminencia de desastre y b) el período de la emergencia que incluye la\natención de los afectados y la ejecución de los diferentes servicios básicos de respuesta.\n4. Subcuenta de Recuperación. Los recursos de esta subcuenta serán destinados a apoyar el\nfinanciamiento de la rehabilitación y reconstrucción post desastre de las condiciones\nsocioeconómicas, ambientales y físicas bajo criterios de seguridad y desarrollo sostenible.\n5. Subcuenta para la Protección Financiera. Los recursos de esta subcuenta serán\ndestinados a apoyar el financiamiento de la protección financiera. A través de esta\nsubcuenta, el ministerio de hacienda y crédito público gestionará, adquirirá o celebrará\nlos instrumentos o contratos con entidades nacionales o extranjeras que permitan la\nprotección financiera frente al riesgo de desastres.\nParágrafo. La junta directiva del fondo nacional podrá realizar los traslados de recursos entre\nsubcuentas de acuerdo con la reglamentación que expida el gobierno nacional para esos efectos,\ncon excepción de la subcuenta para la protección financiera.\nARTíCULO 52. Junta Directiva del Fondo Nacional. La Junta Directiva del Fondo Nacional de\nCalamidades, en adelante Junta Directiva del Fondo Nacional de Gestión del Riesgo de Desastres,\nestará integrada de conformidad con lo dispuesto en el Decreto-Ley 4147 de 2011 y tendrá las\nsiguientes funciones:\n1. Señalar las políticas generales de manejo e inversión de los recursos del Fondo y velar por su\nseguridad, adecuado manejo y óptimo rendimiento.\n2. Velar por el cumplimiento e implementación de los objetivos del Fondo.\nI\n3. Indicar la destinación de los recursos y el orden de prioridades conforme al cual serán atendidos\nlos objetivos del Fondo frente a las disponibilidades presupuestales del mismo, existentes en cada\ncaso.\nI\n4. Recomendar los sistemas idóneos para atender situaciones de naturaleza similar, calificadas por\nla propia junta.\n5. Absolver las consultas sobre las materias relacionadas con el objeto y objetivos del Fondo que le\ni formule el Gobierno Nacional o la Sociedad Fiduciaria administradora del Fondo.\n6. Determinar, cuando las circunstancias lo requieran y teniendo en cuenta el objeto y objetivos del\nFondo, los casos en los cuales los recursos pueden transferirse a trtulo gratuito y no recuperable.\n7. Podrá determinar las necesidades de personal para el cumplimiento de las funciones de la\n~\nGerencia.\nARTíCULO 53. Apropiaciones presupuestales para la gestión del riesgo de desastres. Las\nentidades del orden nacional, regional, departamental, distrital y municipal que hacen parte del\nsistema nacional, incluirán a partir del siguiente presupuesto anual y en adelante, las partidas\npresupuestales que sean necesarias para la realización de las tareas que le competen en materia\nde conocimiento y reducción de riesgos y de manejo de desastres.\nARTíCULO 54. Fondos Territoriales. Las administraciones departamentales, distritales y\nmunicipales, en un plazo no mayor a noventa (90) dras posteriores a la fecha en que se sancione la\npresente ley, constituirán sus propios fondos de gestión del riesgo bajo el esquema del Fondo\nNacional, como cuentas especiales con autonomía técnica y financiera, con el propósito de invertir,\ndestinar y ejecutar sus recursos en la adopción de medidas de conocimiento y reducción del riesgo\nde desastre, preparación, respuesta, rehabilitación y reconstrucción. Podrá establecer mecanismos\nde financiación dirigidos a las entidades involucradas en los procesos y a la población afectada por\nla ocurrencia de desastres o calamidad. El Fondo podrá crear subcuentas para los diferentes\nprocesos de la gestión del riesgo.\nParágrafo. Los recursos destinados a los fondos de los que habla este artículo, serán de carácter\nacumulativo y no podrán en ningún caso ser retirados del mismo, por motivos diferentes a la gestión\ndel riesgo. En todo caso el monto de los recursos deberá guardar coherencia con los niveles de\nriesgo de desastre que enfrenta el departamento, distrito o municipio.\nl\nIL=\n18\n\n1\nCAPíTULO VI\nDeclaratoria de Desastre, Calamidad Pública y Normalidad\n. ARTíCULO 55. Desastre. Para los efectos de la ley. se entiende por desastre el\nresultado que se desencadena de la manifestación de uno o varios eventos naturales o\nno intencionales que al encontrar condiciones propicias de vulnerabilidad en las\nla los medios de subsistencia, la prestación de servicios o los\ncausa daños o humanas, materiales, económicas o ambientales,\ngenerando una alteración y en las condiciones normales de\nfuncionamiento de la que Estado y al sistema nacional ejecutar acciones de\nrehabilitación y reconstrucción.\nde situación de desastre. Previa recomendación del Consejo\nel de la República declarará mediante decreto la existencia de una situación\nde desastre y, en el mismo la clasificará su y efectos como de carácter\ndistrital o municipal, y pondrá en vigor las normas pertinentes\nes~)eClal para situaciones de desastre.\n1. Nacional. Existirá una situación de desastre nacional:\na) Cuando la materialización del riesgo afecte de manera desfavorable y grave los bienes jurídicos\norCtte(lI(l()S de las personas, de la colectividad nacional y de las instituciones de la Administración\nPública Nacional, en todo el territorio nacional o en parte considerable del mismo.\nb) se producido efectos adversos en uno (1) o más departamentos y su impacto\nrebase la capacidad técnica y los recursos de administraciones departamentales y municipales\ninvolucradas.\nc) Cuando la emergencia tenga la capacidad de impactar de manera desfavorable y grave la\neconomía nacional. las redes de servicios nacionales en su totalidad o en parte significativa de las\nmismas, el distrito capital y otros centros urbanos de importancia regional en la red de ciudades.\n2. Departamental. Existirá una situación de desastre departamental cuando la materialización del\nriesgo afecte de manera desfavorable y grave los bienes jurídicos protegidos de los habitantes de\nun (1) departamento y de la administración pública departamental. El desastre de orden\ndepartamental puede presentarse en todo el departamento o en parte sustancial de su territorio\nrebasando la capacidad técnica y de recursos los muniCipios afectados.\n3. Distrital o Municipal. Existirá una situación de desastre municipal o distrital cuando la\nmaterialización del riesgo afecte de manera desfavorable y grave los bienes jurídicos protegidos de\nlos habitantes del municipio o distrito impactado y de la administración pública distritaL El desastre\nde orden distrital o municipal puede en todo el distrito o municipio o en parte sustancial\ndel territorio de su jurisdicción, rebasando su capacidad técnica y de recursos.\nParágrafo 1°. La declaratoria de una situación de desastre podrá producirse hasta dos meses\ndespués de haber ocurrido los hechos que la justifican. De igual manera, mientras no se haya\ndeclarado que la situación ha vuelto a la normalidad, el Presidente de la República, podrá modificar\nla calificación que le haya dado a la situación desastre y las disposiciones del régimen especial\nque deberán ser aplicadas.\nParágrafo 2°. Producida la declaratoria de situación de desastre, será de cumplimiento obligatorio\nlas normas que el decreto ordene y especificamente determine. Al efecto, las autoridades\nadministrativas, ejercerán las competencias que legalmente les corresponda y, en particular, las\nprevistas en las normas del régimen especial que se determinen, hasta tanto se disponga que ha\nretornado la normalidad.\nARTíCULO 57. Declaratoria de situación de calamidad pública. Los gobernadores y alcaldes,\nprevio concepto favorable del Consejo Departamental, Distrital o Municipal de Gestión del Riesgo,\npodrán declarar la situación de calamidad pública en su respectiva jurisdicción. Las declaratorias de\nsituación de calamidad pública se producirán y aplicarán, en lo pertinente, de conformidad con las\nde la declaratoria de la situación de desastre.\nARTíCULO 58. Calamidad pública. Para los efectos de la presente se entiende por calamidad\nel resultado que se desencadena de la manifestación de uno o varios eventos naturales o\nantropogénicos no que al encontrar condiciones propicias de vulnerabilidad en las\npersonas, los la infraestructura, los medios de subsistencia, la prestación de servicios o los\nrecursos causa daños o económicas o ambientales,\ngenerando una alteración grave y extendida en las condiciones normales de\n19\n\n1523\nfuncionamiento de la población, en el respectivo territorio, que exige al distrito, municipio, o\ndepartamento ejecutar acciones de respuesta, rehabilitación y reconstrucción.\nARTíCULO 59. Criterios para la declaratoria de desastre y calamidad pública. La autoridad\npolítica que declare la situación de desastre o calamidad, según sea el caso, tendrá en\nconsideración los siguientes criterios:\n,1\n1. Los bienes jurfdicos de las personas en peligro o que han sufrido daños. Entre los bienes !I\n¡¡\njurfdicos protegidos se cuentan la vida, la integridad personal, la subsistencia digna, la salud, la\nvivienda, la familia, los bienes patrimoniales esenciales y los derechos fundamentales, económicos\ny sociales de las personas. I\n2. Los bienes jurídicos de la colectividad y las instituciones en peligro o que han sufrido daños. ,\nEntre los bienes jurídicos asf protegidos se cuentan el orden público material, social, económico y\nambiental, la vigencia de las instituciones, polfticas y administrativas, la prestación de los servicios\npúblicos esenciales, la integridad de las redes vitales y la infraestructura básica.\n3. El dinamismo de la emergencia para desestabilizar el equilibrio existente y para generar nuevos !\nI\nriesgos y desastres.\n4. La tendencia de la emergencia a modificarse, agravarse, reproducirse en otros territorios y :\n1\npoblaciones o a perpetuarse.\n11\n5. La capacidad o incapacidad de las autoridades de cada orden para afrontar las condiciones de la ¡JI\nemergencia.\n6. El elemento temporal que agregue premura y urgencia a la necesidad de respuesta. ¡'\ni\n7. La inminencia de desastre o calamidad pública con el debido sustento fáctico.\ni\nARTíCULO 60. Solidaridad. Los departamentos, corporaciones autónomas, distritos y\nLl\nmunicipios podrán colaborar con otras entidades territoriales de su mismo rango o de rango\ninferior o superior cuando tales entidades se encuentren en situaciones declaradas de desastre\n'1\no de calamidad pública. La colaboración puede extenderse al envío de equipos humanos y\nmateriales, recursos físicos a través de redes esenciales, elaboración conjunta de obras, manejo\ncomplementario del orden público, intercambio de información sobre el desastre o su inminente\naparición y, en general, todo aquello que haga efectivos los principios de concurrencia y\nsubsidiariedad positiva en situaciones de interés público acentuado.\nParágrafo. Los primeros auxilios en situaciones de desastre o calamidad pública deberán ser\nprestados por cualquier persona o entidad, bajo la coordinación y control de las entidades del\nSistema Nacional de Gestión del Riesgo.\nARTíCULO 61. Plan de acción específico para la recuperación. Declarada una situación de\ndesastre o calamidad pública y activadas las estrategias para la respuesta, la Unidad Nacional\npara la Gestión del Riesgo de Desastres, en lo nacional, las gobernaciones, y alcaldías en lo\nterritorial, elaborarán planes de acción especfficos para la rehabilitación y reconstrucción de las\náreas afectadas, que será de obligatorio cumplimiento por todas las entidades públicas o\nprivadas que deban contribuir a su ejecución, en los términos señalados en la declaratoria y sus\nmodificaciones.\nCuando se trate de situación de calamidad pública departamental, distrital o municipal, el plan de\nacción especffico será elaborado y coordinado en su ejecución por el consejo departamental,\ndistrital, municipal respectivo, de acuerdo con las orientaciones establecidas en la declaratoria o\nen los actos que la modifiquen.\nParágrafo 1°. El plan de acción específico, en relación con la rehabilitación y la reconstrucción,\ndeberá integrar las acciones requeridas para asegurar que no se reactive el riesgo de desastre\npreexistente en armonfa con el concepto de seguridad territorial.\nParágrafo 2°. El seguimiento y evaluación del plan estará a cargo de la Unidad Nacional para la\nGestión del Riesgo de Desastres cuando se derive de una declaratoria de desastre. Por las oficinas\nde planeación o entidad o dependencia que haga sus veces, dentro del respectivo ente territorial,\ncuando se trate de declaratoria de calamidad pública; los resultados de este seguimiento y\nevaluación serán remitidos a la Unidad Nacional para la Gestión del Riesgo de Desastres.\nARTíCULO 62. Participación de entidades. En el acto administrativo que declare la situación\nde desastre o calamidad pública, se señalarán, según su naturaleza y competencia las\nentidades y organismos que participarán en la ejecución del plan de acción específico, las\nlabores que deberán desarrollar y la forma como se someterán a la dirección, coordinación y\ncontro.1 por parte de la entidad o funcionario competente. Igualmente, se determinará la forma y\nmodalidades en que podrán participar las entidades y personas jurídicas privadas y la\ncomunidad...prganizada en la ejecución del plan.\n- 1\n20\n\n1523\nw\nm, 'l ~=~~~~~~~~~~~==;!\n~\nARTíCULO 63. Modificación de la declaratoria. El Presidente de la República podrá modificar ~\nI los términos de la declaratoria de desastre y las normas especiales habilitadas para la situación, iI\ndurante la respuesta, rehabilitación y reconstrucción. Para ello expedirá el decreto respectivo. ,'1,11\nI\nEl gobernador o el alcalde podrán modificar los términos de la declaratoria de calamidad pública,\n,¡\nI previo concepto del respectivo consejo para la gestión del riesgo.\n¡,\n1,\nI~\nARTíCULO 64. Retorno a la normalidad. El Presidente de la República, previa recomendación\n1 del Consejo Nacional, decretará que la situación de desastre ha terminado y que ha retornado la 1' 1;\nnormalidad. Sin embargo, podrá disponer en el mismo decreto que continuarán aplicándose, ii\n1\ntotal o parcialmente, las normas especiales habilitadas para la situación de desastre, durante la 1\neJ'ecución de las tareas de rehabilitación y reconstrucción. 1I\nI \\'\nCuando se trate de declaratoria de situación de calamidad pública, previa recomendación del :1\nI I!\nconsejo territorial correspondiente, el gobernador o alcalde, mediante decreto, declarará el\n1, 1 retorno a la normalidad y dispondrá en el mismo cómo continuarán aplicándose las normas\nl' lj\nespeciales habilitadas para la situación de calamidad pública, durante la ejecución de las tareas\nde rehabilitación y reconstrucción y la participación de las entidades públicas, privadas y j1\n!j\ncomunitarias en las mismas.\n1,\nIn\nParágrafo. El término para la declaratoria de retorno a la normalidad no podrá exceder de seis\n,1.1\n(6) meses para la declaratoria de calamidad pública y de doce (12) meses para la declaratoria\n'1 1\nde situación de desastre, en estos casos, podrá prorrogarse por una vez y hasta por el mismo 1,1\ntérmino, previo concepto favorable del Consejo Nacional o territorial, para la gestión del riesgo, 1.\nij\nI según el caso. Los términos comenzarán a contarse a partir del dia siguiente de la expedición\ndel decreto presidencial o del acto administrativo que declaró la situación de desastre o I\n1\n1 calamidad pública,\ni\n1 I CAPíTULO VII\nI\nRégimen Especial para Situaciones de Desastre y Calamidad Pública\n1I\nARTíCULO 65. Régimen normativo. Declaradas situaciones de desastre o calamidad pública,\nfl conforme a lo dispuesto en el Capítulo VI de esta ley, en la misma norma se determinará el régimen\nespecial aplicable de acuerdo con los antecedentes, la naturaleza, la magnitud y los efectos del\ndesastre o calamidad pública. Las normas versarán entre otras materias sobre contratación del\nEstado, empréstitos, control fiscal de recursos; ocupación, adquisición, expropiación, demolición de\nI\ninmuebles e imposición de servidumbres; reubicación de asentamientos, solución de conflictos,\nmoratoria o refinanciación de deudas, suspensión de juicios ejecutivos, créditos para afectados,\nincentivos para la rehabilitación, reconstrucción y el desarrollo sostenible; administración y\ndestinación de donaciones y otras medidas tendientes a garantizar el regreso a la normalidad.\nARTíCULO 66. Medidas especiales de contratación. Salvo lo dispuesto para los contratos de\nempréstito interno y externo, los contratos que celebre la sociedad fiduciaria para la ejecución de\nlos bienes, derechos e intereses del Fondo Nacional de Gestión del Riesgo o los celebrados por\nlas entidades ejecutoras que reciban recursos provenientes de este fondo o los celebrados por\nlas entidades territoriales y sus fondos de gestión del riesgo, relacionados directamente con las\nactividades de respuesta, de rehabilitación y reconstrucción de las zonas declaradas en\nsituación de desastre o calamidad pública, se someterán a los requisitos y formalidades que\nexige la ley para la contratación entre particulares, con sujeción al régimen especial dispuesto en\nel articulo 13 de la Ley 1150 de 2007, y podrán contemplar cláusulas excepcionales de\nconformidad con lo dispuesto en los artfculos 14 a 18 de la Ley 80 de 1993.\nI1\nParágrafo. Los contratos celebrados por las entidades territoriales en virtud del articulo anterior ¡;\ni\nse someterán al control fiscal dispuesto para los celebrados en el marco de la declaratoria de ¡!\nurgencia manifiesta contemplada en los artículos 42 y 43 de la Ley 80 de 1993 y demás normas ! !~\n~ que la modifiquen. 1,''\nARTíCULO 67. Contratación de empréstitos. Los contratos de empréstito externo o interno 1\nI que requieran celebrar el Gobierno Nacional, las entidades descentralizadas del orden nacional, '\nlos Departamentos, Distritos y Municipios o las entidades descentralizadas del orden 1\n1\nDepartamental, Distrital o Municipal con el fin de atender situaciones de desastre o calamidad [j\npública declaradas, solo necesitarán para su celebración y validez, además de los requisitos n\nI i'\nestablecidos por la Constitución Política, el concepto previo de la Dirección General de Crédito\nl' I\n'1 Público del Ministerio de Hacienda, las firmas del representante de la entidad prestamista y del\nPresidente de la República o del respectivo mandatario Departamental, Distrital o Municipal,'1 1111\nquienes podrán delegar la suscripción en el Ministro, o en los Secretarios de Hacienda, para ed\n.= E-~ ,\nj\n21\n\n1523\ncaso de las entidades territoriales. En todo caso no se podrá exceder la capacidad de pago de la\nentidad prestataria.\nARTíCULO 68. Imposición de servidumbres. Los bienes fiscales y los bienes de propiedad\nparticular en las áreas geográficas determinadas en la declaratoria de situación de desastre o\ncalamidad pública, deberán soportar las servidumbres legales que fueren necesarias para\nadelantar las acciones, obras y procesos necesarios para atender la y adelantar las\nacciones de rehabilitación y reconstrucción.\nParágrafo. La imposición de servidumbres se hará mediante acto administrativo motivado, en el\ncual se fijará el valor de la indemnización que corresponde y se al propietario,\nposeedor o tenedor del inmueble, quien podrá interponer únicamente el recurso de reposición.\nContra dicho acto procederán las acciones contencioso-administrativas del caso.\nARTíCULO 69. Ocupación temporal de inmuebles. En desarrollo de la función social de la\npropiedad, los propietarios, poseedores y tenedores de inmuebles y mejoras en áreas\ngeográficas determinadas en la declaratoria de situación de lesastre o calaMidad pública, están\nobligados a permitir la ocupación total o parcial para facilitar las labores de manejo de desastres,\nincluyendo la respuesta, rehabilitación y reconstrucción.\nParágrafo 1 La ocupación temporal debe ser ordenada por la autoridad pública competente y se\n0.\ndeben otorgar garantías de notificación y posibilidad elevar recursos. Las entidades públicas o\nprivadas encargadas de las labores de manejo de desastres acatarán las disposiciones ordenadas\npara la ocupación temporal. En el caso de las entidades privadas, su actuación será realizada como\nparticulares en ejercicio de funciones públicas, para esto serán investidos temporalmente de esas\nfunciones públicas de ocupación por la autoridad públtca competente.\nParágrafo 2°. La ocupación temporal deberá limitarse al espacio y tiempo estrictamente\nindispensables y causar el menor daño posible, el cual deberá ser reparado de manera expedita y\ncompleta. De igual manera se cancelarán las expensas en las que haya incurrido el propietario,\nposeedor o tenedor por causa de la ocupación temporal.\nARTíCULO 70. Procedimiento y condiciones de la ocupación. La entidad pública a cargo de\nla emergencia comunicará por escrito al propietario, poseedor o tenedor del inmueble la\nnecesidad de la ocupación temporal, la extensión requerida del terreno, las habitaciones o\nedificaciones que se ocuparán y el tiempo probable que dure la ocupación, que en ningún caso\npodrá ser superior a un (1) año. En la misma comunicación hará una estimación del valor de los\nperjuicios que pueden causarse y que ofrece pagar. La comunicación deberá indicar el plazo\npara manifestar el consentimiento del propietario, poseedor o tenedor y su valoración de los\nperjuicios probables. Si no se obtuviere el consentimiento para la ocupación temporal o no se\nllegare a un acuerdo sobre el valor estimado de los perjuicios en el plazo señalado en la\ncomunicación, se procederá a la ocupación con el concurso de las autoridades de polic!a.\nParágrafo 1°. El plazo para que el propietario, poseedor o tenedor manifieste su aceptación o\ndisenso respecto de la medida y del valor estimado de los perjuicios no podrá ser inferior a cinco (5)\ndías hábiles.\nParágrafo 2°. La decisión de ocupar temporalmente un inmueble o unas mejoras se comunicará\npersonalmente y mediante escrito dirigido y entregado en la dirección conocida del propietario,\nposeedor o tenedor. Simultáneamente se fijará edicto en lugar público de la sede de la alcaldla por\nel término de cinco (5) días hábiles. Al vencimiento de la notificación por edicto empezará a correr el\ntérmino prescrito en el parágrafo primero.\nParágrafo 30. En caso de necesidad perentoria, se procederá a la ocupación en forma inmediata y\nse procurará notificar a los interesados a la mayor brevedad posible. Esta modalidad de ocupación\nno precluye la aceptación posterior por parte del propietario, poseedor o tenedor ni el pago de los\nperjuicios y gastos.\nARTíCULO 71. Acciones contencioso-administrativas. En todo caso, los propietarios,\nposeedores o tenedores afectados por la medida de ocupación temporal, que no consientan\nexpresamente con ella o que habiéndola aceptado consideren que el valor del daño\nefectivamente causado fue superior a la indemnización por perjuicios pactada, podrán ejercer las\nacciones contencioso-administrativas a que haya lugar dentro de los términos previstos en el\nCódigo Contencioso Administrativo, contados a partir de la fecha en la que concluya la\nocupación temporal.\nLas mismas acciones serán procedentes cuando se trate de ocupación inmediata de inmuebles.\n22\n\n~::~:::=:=-,'========================~~.+- ~j\nI 11 1\nARTíCULO 72. Restitución oficiosa. Transcurrido un (1) año sin que la ocupación haya\nterminado, procede la restitución de oficio del inmueble. La demora en cumplir este mandato\n~\nserá causal de mala conducta para el funcionario o funcionarios que dilaten la entrega. Los\npropietarios, poseedores o tenedores podrán iniciar inmediatamente las acciones judiciales\nencaminadas a la restitución del bien y la reparación del daño inferido.\n1I\nARTíCULO 73. Adquisición de predios. Declarada una situación de desastre o calamidad\n1\npública y hasta tanto se declare el retorno a la normalidad, el Gobierno Nacional a través de\ncualquiera de sus Ministerios o Departamentos Administrativos, Entidades del Orden Nacional,\n~ las Entidades Territoriales o las Entidades Descentralizadas de cualquier nivel administrativo,\npodrán adquirir total o parcialmente los bienes inmuebles o derechos reales que sean\nindispensables para adelantar el plan de acción específico, por negociación directa con los\npropietarios o mediante expropiación por vía administrativa, previa indemnización.\nfl\nti ARTíCULO 74. Negociación directa. Previa a la declaratoria de expropiación, se surtirá la\n,1 etapa de negociación directa, en la cual se aplicará el procedimiento siguiente:\nlJ\n11 1\n1 1. El representante legal de la entidad pública adquirente, previas las autorizaciones estatutarias o\n:1'1\nlegales respectivas, expedirá el oficio por medio del cual se dispone la adquisición de un bien\nI inmueble o de derechos reales mediante negociación directa. El oficio contendrá la identificación\n1\\ precisa del inmueble o de los derechos reales, y ordenará el avalúo de los bienes o derechos.\n2. El representante legal de la entidad pública hará la oferta de compra del bien o bienes inmuebles\no derechos reales de conformidad con avalúo administrativo previo que efectúe el Instituto\n1. Geográfico \"Agustín Codazzi\" , las oficinas de catastro o el realizado por peritos privados inscritos\n~\nen las lonjas de propiedad raíz o asociaciones equivalentes. El avalúo será revisado a solicitud de la\nentidad pública interesada. Este avalúo, que es requisito necesario de la oferta y negociación,\n! determinará el precio máximo de adquisición.\n3. Con fundamento en el avalúo, el representante legal formulará oferta de compra a los titulares de\nt\nlI los bienes o derechos reales que se pretende adquirir. La oferta de compra, junto con el edicto se\nenviarán por correo certificado a la dirección del titular cuando figure en el directorio telefónico, o en\nI defecto de una dirección comercial, al lugar del predio donde se le entregará a cualquier persona\n,1 que all[ se encuentre o se fijará en la puerta de acceso, según las circunstancias de la propiedad.\nfl, 4. Si dentro de los cinco (5) días hábiles siguientes a la expedición de la oferta no fuere posible\n1 comunicar personalmente la oferta, se dejará constancia escrita a cualquier persona que se\nencontrare en el predio y se oficiará a la alcaldía del lugar de ubicación del inmueble, mediante\ntelegrama que contenga los elementos sustanciales del oficio y la propuesta, para que se fije al dia\nsiguiente de su recepción y por un término de cinco (5) días hábiles en lugar visible al público,\ntérmino durante el cual la entidad adquirente publicará el texto completo del oficio y la oferta en un\nperiódico de amplia circulación nacional o local. Vencido dicho término, la oferta surtirá efectos\nrespecto del propietario y de los demás titulares de derechos constituidos sobre el inmueble.\n5. El oficio y la oferta de compra serán inscritos en el folio de matrícula inmobiliaria del inmueble, en\nI la oficina de registro de instrumentos públicos correspondiente por parte de la entidad adquirente\ndentro de los tres (3) días hábiles siguientes a su comunicación. Los inmuebles y derechos reales\nf afectados quedarán fuera del comercio a partir de la fecha de la inscripción, y mientras subsista\ndicha inscripción, no podrán concederse licencias de urbanismo, construcción ni permisos de\n1\nI'i\nfuncionamiento industrial o comercial sobre el inmueble objeto de la oferta de compra.\nI\n6. El término para aceptar o rechazar la oferta será de cinco (5) días hábiles contados a partir de su\nI\nI comunicación personal o de la desfijación del aviso en la alcaldía. Si la oferta es aceptada, deberá\nsuscribirse el contrato de compraventa dentro de los diez (10) días hábiles siguientes e inscribirse la I\nescritura en la oficina de registro de instrumentos públicos del lugar. Dicho lapso podrá ser prorrogado\npor un término igual por justa causa que obre a favor de cualquiera de las partes.\n11 7. En el contrato de compraventa se fijarán las fechas para la entrega real y material del inmueble y\npara el pago del precio. Los plazos respectivos no podrán superar 30 días calendario.\n8. Se entenderá que el propietario renuncia a la negociación y rechaza la oferta de compra cuando\nno hubiere acuerdo sobre el precio y la forma de pago, o cuando el titular de los derechos guarde\nI\nsilencio en los términos para decidir sobre la oferta o suscribir la escritura de compraventa.\n9. En los eventos en que el propietario del bien o el titular del derecho real sea un incapaz o dicho\n, bien forme parte de una sucesión, se aplicará el articulo 16 de la Ley 98 de 1989.\nParágrafo 10 El avalúo a que se refiere este artículo se practicará teniendo exclusivamente en\n•\ncuenta los factores y variables correspondientes a la época anterior a la declaratoria de desastre o\ncalamidad pública.\nParágrafo 2°. Los actos administrativos a que se refiere este artículo solo serán susceptibles del\nJ\nrecurso de reposición.\n11\ntI\n23\n\n\"\nARTíCULO 75. Expropiación por v/a administrativa. Agotada la de\nel representante de la entidad, mediante resolución motivada, podrá decretar la expropiación del\ninmueble y demás derechos reales constituidos sobre el mismo. Para esos efectos se el\nprocedimiento siguiente:\n1 El representante legal de la entidad pública expropiante deberá expedir resolución motivada de\nexpropiación por vía administrativa dentro del mes a la fecha en la cual se agotó la opción\nde negociación directa. Si no fuere expedida tal las que se hubieren\nefectuado en las oficinas de de instrumentos públicos quedarán sin efecto alguno y se\ncancelarán de pleno derecho, sin necesidad de pronunciamiento judicial o administrativo algún.\n2. La resolución de expropiación se notificará personalmente al propietario, a su representante legal\no apoderado dentro de los tres (3) días hábiles siguientes a la fecha de su expedición de la\nresolución o, de no ser posible la notificación personal se hará por edicto fijado durante cinco (5)\ndías hábiles en lugar visible al público en la alcaldía del lugar, en la de la entidad expropiante y\nen el lugar de ubicación del inmueble. Durante el término de notificación por edicto la entidad\nexpropiante el edicto en un periódico de circulación nacional o local.\n3. Adicionalmente, se enviará del edicto por correo certificado a la dirección del propietario\nque figure en el directorio ya la puerta de acceso a la según las circunstancias.\nTambién se enviará a la dirección del propietario en la oficina de catastro res;pe,ctl\\¡ra\n4. La resolución que decreta la expropiación deberá determinar el de la de\nacuerdo con el avalúo administrativo que efectúen el Instituto \"Agustín o las\noficinas distritales y municipales de catastro, o en su el avalúo por los nrl1\"\"\"rln\", de\nconformidad con lo dispuesto en los numerales 1 2 del artículo 75 de la n ..\" ..\"\"\"nt\"\" La\nresolución deberá incluir la forma de pago en los del artículo 29 de la Ley 91\\ de 1989.\n5. Contra la resolución que ordene la expropiación administrativa, únicamente el recurso\nde reposición, el cual deberá dentro de los diez (10) días hábiles a la fecha\nde su notificación.\n6. Transcurridos veinte días hábiles sin que la autoridad administrativa hubiere\nex~)edldo la resolución que resuelve el recurso de re¡;'os¡cl(~>n n\",,/,::::al1ln y el acto\nrecurrido en firme.\n7. Notificada la resolución que decrete la y sin que lugar a la oposición, se\nprocederá a la entrega del bien, la cual se llevará a cabo con el concurso de las autoridades de\npolicía, están en la obligación de apoyar a la entidad expropiante. En el acta la diligencia\nde entrega se insertará la resolutiva de la resolución. Dicha acta se en la oficina de\nregistro correspondiente, junto con la resolución en copia expedida y por la entidad.\n8. Contra la resolución que ordene una administrativa en de la n ..<:.\"\",.nto\nprocederán la acción de nulidad y restablecimiento del derecho ante el Administrativo con\njurisdicción en el lugar de ubicación del\nARTíCULO 76. Declaratoria de utilidad pública e interés social. todos los efectos\nrelativos al procedimiento de expropiación por vía administrativa, que motivos\nde utilidad pública e interés social para la adquiSición mediante expropiación de los bienes\nindispensables para la ejecución de los de acción el de\ndesastres y calamidades públicas declaradas.\nARTíCULO 77. Orden de demolición. Los alcaldes de los distritos y mUniCipiOS\ncomprendidos dentro de las áreas geográficas determinadas en la declaratoria de una\nsituación de desastre o calamidad pública, previo informe técnico de los respectivos\npodrán ordenar, conforme a las normas de la demolición de\ntoda construcción que amenace ruina o que por su de ponga en la\nseguridad o la salubridad de los habitantes de la misma o de otras La orden será\nimpartida mediante resolución motivada que será notificada al duefio o al poseedor o al\ntenedor del respectivo inmueble, dentro de los tres (3) días hábiles a la fecha de\nsu expedición.\nde la resolución a que hace referencia el inciso anterior será fijada por el mismo término\nen el inmueble cuya demolición se ordene, fijación que la notificación personal si ella no\nrealizarse.\nParágrafo iD, Contra la resolución que ordene la demolición de un inmueble por causa de desastre\no calamidad pública, sólo procede el recurso de reposición, el cual deberá interponerse dentro de\nlos cinco (5) días siguientes a la fecha de notificación o de conclusión del término de\nde la resolución en el ante el alcalde resolverá de plano, salvo\nque deban practicarse pruebas de oficio o a solicitud de En este caso, el término para\nlas pruebas no excederá de diez (10) días hábiles y será iml:>rorrogaiJle.\n24\n\nrr 1523 .\n~ ~\n==-_.. - ..\n..::::::=--\"--=----==--.=.-- = -.-==-':;-¡i\n~a\"'grafo demOliCi6~,\nl'\n'\" 2·, En caso de existir una orden de las personas que sean afectadas por la\nII\nmisma orden deberán ser incluidas en el plan de acción al que hace referencia esta ley.\nl.j\n:1'\nARTíCULO 78. Ejecución de la demolición. Una vez ejecutoriada la resolución que ordene la\nI\ndemolición, luego de haberse agotado el recurso de reposición, se procederá a la inmediata\ndemolición del inmueble. Cuando por circunstancias de especial urgencia se haya prescindido\ndel régimen de notificación y recursos en la vía gubernativa, la autoridad podrá proceder a la\n1,;\ndemolición en forma inmediata.\n·1\n1,\nARTíCULO 79. Disposición de bienes. El Gobierno Nacional podrá disponer en forma directa o\na través de convenios interinstitucionales con terceras entidades, el uso de los bienes, respecto t!\nlJ I d e los cuales pese una medida de decomiso preventivo o en proceso de extinción de dominio o I\nse encuentren extinguidos, con el exclusivo fin de atender las necesidades relacionadas con los\n1 ',\nf motivos de la declaratoria de la situación de desastre o calamidad pública. n\n1'1 Cuando se trate de bienes sobre los cuales no exista una medida de extinción de dominio de ~I\n1i:\n1 carácter definitiva, la disposición de los bienes solo podrá realizarse de manera provisional. l\nti\n1[,\nARTíCULO 80. Transferencia de recursos. El Fondo Nacional podrá transferir recursos de sus\n¡f;\ncuentas o subcuentas a entidades públicas, del orden nacional o territorial y entidades privadas\n~ i .\n,1 cuyo objeto social tenga relación directa con las actividades que se requieran para atender la\ni calamidad o desastre, para ser administrados por estas, sin que para ello se requiera operación ifl\npresupuestal alguna por parte de la entidad receptora.\nEn el documento que ordene la transferencia se indicará de manera expresa la destinación de\nlos recursos, los cuales se girarán a cuentas abiertas especialmente para la atención del\ndesastre o calamidad pública declarada, y estarán exentas de cualquier gravamen.\n11\nLa administración de dichos recursos será responsabilidad del jefe de la respectiva entidad a la\n1\ncual se le efectuó la transferencia y estarán sujetos al control fiscal ejercido por las respectivas\ncontralorías.\nCorresponde a la Junta Directiva del Fondo Nacional de gestión del Riesgo, diseñar los\nprocedimientos administrativos y operativos que para la ejecución de las transferencias de\nrecursos, el control administrativo de su utilización y legalización de los mismos deban darse, de\nconformidad con el reglamento que para tal fin expida el ejecutivo.\nARTíCULO 81. Proyectos de Desarrollo Urbano. El Gobierno Nacional podrá promover,\nejecutar y financiar proyectos de desarrollo urbano en los que se definan, de común acuerdo con\nlas autoridades de planeación de los municipios y distritos en el ámbito de sus respectivas\ncompetencias, el conjunto de decisiones administrativas y de actuaciones urbanlsticas\nnecesarias para la ejecución de operaciones urbanas que garanticen la habilitación de suelo\npara la ejecución de los proyectos de construcción de vivienda y reubicación de asentamientos\nhumanos para atender la declaratoria de situación de desastre.\nEn los proyectos de desarrollo urbano se definirán las condiciones para la construcción y\nreubicación de viviendas, el desarrollo de otros usos, la extensión o ampliación de la\nI\nI\ninfraestructura para el sistema vial, y de servicios públicos domiciliarios, y la ejecución de\n11I e spacios públicos y equipamientos colectivos, ya sea que se trate de predios urbanos, rurales o\nde expansión urbana.\nParágrafo. El Gobierno Nacional reglamentará el procedimiento para el anuncio, la formulación\ny concertación, la aprobación y la adopción de proyectos de desarrollo urbano de que trata el\npresente artículo.\nARTíCULO 82. Redes y servicios de telecomunicaciones. Todos lbs proveedores de\nredes y servicios de telecomunicaciones están obligados a permitir el acceso y uso de sus\nredes e infraestructuras al operador que lo solicite en forma inmediata con el fin de atender\nlas necesidades relacionadas con los motivos de declaratoria de situación de desastre para\ngarantizar la continuidad en la provisión de los servicios y redes de telecomunicaciones. De\nigual manera, todo operador o proveedor de servicios públicos que tenga infraestructura\nestará obligado a permitir el acceso y uso de la misma en forma inmediata.\nLa Comisión de Regulación de Comunicaciones a solicitud de parte o de manera oficiosa, podrá\nimponer una servidumbre provisional en forma inmediata para garantizar el uso de las redes e\ninfraestructura ante la negativa del proveedor respectivo.\n25\n\n1523\nLa negación a la solicitud de acceso y uso a que se hace referencia en este artículo por parte del\nproveedor generará las sanciones que sobre el particular reglamente el Gobierno Nacional en un\nplazo no mayor a noventa (90) días posteriores a la fecha en que se sancione la presente ley.\nARTíCULO 83. Levantamiento de restricciones. El Gobierno Nacional podrá suspender\ntransitoriamente, y mientras se restablecen las condiciones de tránsito vial en el país, las\nrestricciones de horario de tipo ambiental establecidas para la operación de las pistas de los\naeropuertos nacionales y/o internacionales en el territorio nacional.\nLa suspensión de las restricciones que disponga el Gobierno Nacional no podrá durar más de\nseis (6) meses, contados a partir de la expedición del decreto de suspensión.\nARTíCULO 84. Emergencias viales. El Gobierno Nacional podrá requerir de los contratistas y\nconcesionarios del Estado la maquinaria, el equipo y personal que se encuentre a su disposición\npara atender de manera inmediata las emergencias viales o de cualquier otra naturaleza que se\npresenten en su zona de actividad o de influencia, cuando este método constituya la forma más\neficiente de mitigar el impacto generado por la necesaria atención de emergencias que\namenacen la vida y demás derechos de la población.\nParágrafo. El Gobierno Nacional en un plazo no mayor a noventa (90) dras posteriores a la\nfecha en que se sancione la presente ley, reglamentará lo pertinente a las zonas de actuación,\ncostos, precios, tiempos y demás materias reracionadas con el presente artrculo.\nARTíCULO 85. In vías. El Instituto Nacional de Vfas, Invías, o la entidad que haga sus veces\npodrá intervenir las vías que no están en su inventario y donde sea preciso para atender las\nsituaciones de emergencia que requieran de su atención.\nARTíCULO 86. Refínancíación. Las entidades públicas de financiamiento adoptarán los\nprogramas de refinanciación de las obligaciones que tengan contraídas con ellas las personas\nafectadas por la situación de desastre que haya sido declarada, de conformidad con las normas\nque para tal efecto se dicten, siguiendo entre otros las siguientes reglas:\n1. La refinanciación se aplicará únicamente para las obligaciones contraídas antes de la fecha de\nocurrencia de la situación de desastre y para los pagos con vencimientos a partir de esa fecha.\n2. El nuevo plazo no podrá ser superior al doble del plazo pendiente, ni exceder de veinte años.\n3. Las condiciones de las obligaciones refinanciadas no podrán ser más gravosas que las\noriginales.\n4. La solicitud deberá ser presentada por el deudor antes dentro del plazo que determine el\nGobierno Nacional.\n5. No habrá lugar a intereses ni mora durante el lapso comprendido entre la fecha de declaratoria\nde la situación de desastre y aquella en que se perfeccione la renegociación, la cual no deberá ser\nmayor de noventa (90) dras.\n6. La refinanciación no implica renovación de las correspondientes obligaciones y por consiguiente,\nno se requiere formalidad alguna para que se opere la renovación de garantías hipotecarias o\nprendarias existentes, ni para que subsista la responsabilidad de los deudores o codeudores,\nsubsidiarios o solidarios y de los fiadores, según los casos.\n7. Si se trata de créditos de amortización gradual y el nuevo plazo implica variaciones en las cuotas\nperiódicas, se suscribirán las respectivas adiciones en los mismos documentos en que consten las\nobligaciones, sin perjuicio de que se opte por otorgar nuevos documentos.\nARTíCULO 87. Usuarios de crédito afectados. Para los efectos previstos, entiéndase por\nafectados los usuarios de crédito contrardo antes de la declaratoria de la situación de desastre,\npara adelantar cualquier tipo de actividades en la zona o área de influencia de la situación de\ndesastre.\nTodas las condiciones y modalidades de la renegociación se establecerán en las normas que\npara el efecto se dicten, y se aplicarán previo estudio de cada caso, teniendo en cuenta la\nnaturaleza y cuantía de las respectivas obligaciones, conforme al reglamento que para ese fin\ndebe dictar la entidad acreedora. La condición de afectado será reconocida por la misma entidad\npública acreedora.\nARTíCULO 88. Suspensión en procesos ejecutivos. Durante los primeros seis (6) meses\ncontados desde la declaratoria de la situación de desastre, los procesos de ejecución singular,\nmixtos o con título hipotecario o prendario, entablados por las entidades públicas de que trata el\nartículo anterior contra personas afectadas por el desastre, por obligaciones contraídas antes de\nla fecha en que se declaró la situación de desastre, se suspenderán hasta por seis (6) meses si\nasí lo solicita el deudor, desde el momento en que adquiera firmeza el auto que disponga el\n--..\n, \"\n26\n\n1523\ni ..\nI~=r- =~======~====~===============~~~--===~==~~ --=;,1\nI!I\n~mba~gados ev~luad~s,\nremate de bienes debidamente y o antes de efectuar la nueva subasta, ,I!¡\nen el evento en que aquella providencia ya se hubiere dictado. i'\nji\n11\nARTíCULO 89. Destinación y administración de donaciones. Los bienes de cualquier !i\nnaturaleza donados a entidades públicas, privadas o comunitarias para atender una situación de\ndesastre o calamidad pública declarada se destinarán conforme a lo dispuesto en el plan de\nacción específico.\nLos bienes donados al Fondo Nacional se destinarán de conformidad con las directrices que\nimparta la Junta Directiva del Fondo y la Unidad Nacional para la Gestión del Riesgo de\nDesastres.\nParágrafo. Para el ingreso de las mercancías al país destinadas a 105 damnificados en\nsituaciones de desastre o calamidad pública se aplicará lo dispuesto en 105 artículos 204 y 391\ndel Decreto 2685 de 1999 y demás normas concordantes.\nCAPíTULO VIII\nDisposiciones finales\nARTíCULO 90. Reglamentación de la ley. El Presidente de la República, en ejercicio de las\nfacultades constitucionales a él conferidas por el ordinal 11 del artículo 189 de la Constitución\nPolítica reglamentará la presente ley.\nARTíCULO 91. Reglamentación Territorial. Las asambleas departamentales, 105 concejos\ndistritales y municipales, en ejercicio de sus atribuciones, reglamentarán las medidas especiales\nque podrán tomar 105 gobernadores y alcaldes en situaciones de calamidad pública. Para ello\ndeberán ajustarse a 105 principios y definiciones de esta ley, y a las disposiciones que trae sobre\nrégimen especial, para tales situaciones. Las normas de régimen especial en las entidades\nterritoriales consultarán también lo dispuesto en la reglamentación. que expida el Presidente de\nla República para conservar así la armonía en la gestión del riesgo de desastres en todos 105\nórdenes de la Administración Pública.\nARTíCULO 92. Articulo transitorio: declaratorias anteriores. Todas las zonas del territorio\nnacional declaradas en situación de desastre o calamidad pública, cualquiera fuere su carácter,\nantes del 30 de noviembre de 2010, quedan en condiciones de retorno a la normalidad.\nARTíCULO 93. Faltas. Adiciónese el siguiente numeral al artículo 48 de la Ley 734 de 2002,\nque quedará así:\n\"65. No dar cumplimiento a las funciones relacionadas con la gestión del riesgo de desastre en\n105 términos establecidos en la ley\".\n~\nARTicULO 94. Libertad de prensa. En el marco de lo que en materia de libertad de prensa y\n1jl situaciones de desastre consagran la constitución política y las leyes, los medios de\ncomunicación cumplirán su función de manera responsable.\n1\n~ ,\nARTíCULO 95. Control para Recursos de Desastres. Facúltese a la Contraloría General de la\n1 República, para ejercer control posterior excepcional sobre el manejo de 105 recursos propios del\nI\nMunicipio o Departamento, cuando estos provengan del Fondo Nacional de Gestión del Riesgo\n!\nde Desastres, los cuales estuviesen destinados para la atención de desastres.\nARTíCULO 96. Vigencia. La presente ley rige a partir de la fecha de su publicación y deroga las\ndisposiciones que le sean contrarias, en especial la Ley 46 de 1988 y el Decreto-Ley 919 de\n1989, con excepción de lo dispuesto en el inciso primero del artículo 70 del Decreto-Ley, asi\ncomo también 105 artículos 1 inciso primero, 2 y 3 del Decreto 1547 de 1984, modificado por el\nDecreto-Ley 919 de 1989.\n27\n\nDe igual manera, deróguense los artículos 1° Y 5° a excepción del parágrafo 2°; los artlculos 6°,\nr\ny 8° del Decreto 4702 de 2010; el articulo 2° del Decreto 4830 de 2010 y mantendrán plena ¡\nvigencia los artlculos 2°,3°,4°,9° Y 10 del Decreto-Ley 4702 de 2010 y los artlculos 1° y 3° del\nDecreto-Ley 4830 de 2010.\nConservarán su vigencia los Decretos 4579 y 4580 de 2010 Y los Decretos Legislativos\nexpedidos en virtud del Decreto 4580 de 2010.\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n-ªc~~\nNUEL CORZO ROMAN\n./\nEL SECRET~RIO GENERAL DEL HONORABLE SENADO DE LA REPUBLlCA\n\"\"\"---~----\",\ns=\n.l. -----:\nEMILlO~;ER\n'­\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\nEL ECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n.. ......... Us\n~tF6f;isiJRODRIGÜEZ CAMARGO\n28\n\n24ABR2812\nL1523\nLEY Nt:\n\"POR EL CUAL SE ADOPTA LA POLíTICA NACIONAL DE GESTiÓN DEL RIESGO DE\nDESASTRES Y SE ESTABLECE EL SISTEMA NACIONAL DE GESTiÓN DEL RIESGO\nDE DESASTRES Y SE DICTAN OTRAS DISPOSICIONES\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUB~QUESE y CÚMPLASE\nDada en Bogotá, D.C., a los\nEL MINISTRO DEL INTERIOR,\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚ ICO,\ní{~\nJUAN ARLOS ECHEVErRY\n/\nLA VICEMINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE,\nENCARGADA DE LAS FUNCIONES DEL DESPACHO DEL\nMINISTRO DE AMBIENTE Y D,ESARROLLO ~O~T~IBLE,\n~\n1(/\\j¡1A//¿Á/ '------­\n~IANA\n( SOTO CARREÑO\nLA MINISTRA DE VIVIENDA, CI\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO\n/,\nDE LA PRESIDENCIA DE LA REP~. '~~S~'~\nVjJJWVCv,\n~\nFEDE ICO RENGIFO VÉLEZ\n•\n\nI\nI\n11\nI\nI\n1",
    "num_paginas": 30,
    "caracteres": 115719,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}