{
    "archivo": "1537%20-%202012.pdf",
    "texto_ocr": "\"POR LA CUAL SE DICTAN NORMAS TENDIENTES A FACILITAR Y\nPROMOVER EL DESARROLLO URBANO Y EL ACCESO A LA VIVIENDA Y\nSE DICTAN OTRAS DISPOSICIONES\"\nEL CONGRESO DE COLOMBIA,\nDECRETA:\nCAPITULO I\nDISPOSICIONES GENERALES\nARTíCULO 1°. OBJETO DE LA LEY. La presente ley tiene como objeto señalar las\ncompetencias, responsabilidades y funciones de las entidades del orden nacional y territorial, y\nla confluencia del sector privado en el desarrollo de los proyectos de vivienda de interés social y\nproyectos de vivienda de interés prioritario destinados a las familias de menores recursos, la\npromoción del desarrollo territorial, asf como incentivar el sistema especializado de financiación\nde vivienda.\nLa presente ley tiene los siguientes objetivos:\na) EstableGer y regular los instrumentos y apoyos para que las familias de menores recursos\npuedan disfrutar de vivienda digna.\nb) Definir funciones y responsabilidades a cargo de las entidades del orden nacional y\nterritOrial.\nc) Establecer herramientas para la coordinación de recursos y funciones de la Nación y las\nentidades territoriales.\nd) Definir los lineamientos para la confluencia del sector privado en el desm rollo de los\nproyectos de vivienda de interés social y vivienda de interés prioritario.\na) Establecer mecanismos que faciliten la financiación de vivienda.\nf) Establecer instrumentos para la planeación, promoción y financiamiento del desarrollo\nterritorial, la renovación urbana y la provisión de servicios de agua potable y saneamiento\nbásico.\ng) Incorporar exenciones para los negocios jurfdicos que involucren la vivienda de interés\nprioritario.\nARTíCULO 2°. LINEAMIENTOS PARA EL DESARROLLO DE lA POLíTICA DE VIVIENDA.\nPara el cumplimiento del objeto de la presente ley, las entidades públicas del orden nacional y\nterritorial deberán:\na) Promover mEcanismos para estimular la construcción de vivienda de interés social y vivienda\nde interés prioritario;\nb) Promover ante las autoridades correspondientes, la expedición de los permisos, licencias y\nautorizaciones respectivas, agilizando los trámites y procedimientos;\nc) Establecer el otorgamiento de estfmulos para la ejecución de proyectos de vivienda de\nG~.\n- 1\n\ninterés social y vivienda de interés prioritario;\nd) Aportar bienes y/o recursos a los patrimonios autónomos constituidos para el desarrollo de\nlos proyectos de vivienda de interés social y vivienda de interés prioritario;\ne) Adelantar las acciones necesarias para identificar y habilitar terrenos para el desarrollo de\nproyectos de vivienda de interés social y vivienda de interés prioritario;\nf) Estimular la construcción de Proyectos de Vivienda de Interés Social y de Vivienda de Interés\nPrioritario en las zonas de fronteras, mediante acuerdos de cooperación internacional.\ng) Promover la construcción de vivienda que propenda por la dignidad humana, que busque\nsalvaguardar los derechos fundamentales de los miembros del grupo familiar y en particular de\nlos más vulnerables y que procure preservar los derechos de los niños, estimulando el diseño y\nejecución de proyectos que preserven su intimidad, su privacidad y el libre y sano desarrollo de\nsu personalidad.\nh) Promover la construcción de vivienda de interés social y vivienda de interés prioritario en el\ndesarrollo de proyectos de renovación urbana.\ni) Promover mecanismos de generación de ingresos para la población beneficiada con el\ndesarrollo de proyectos de vivienda de interés social y vivienda de interés prioritario.\nARTíCULO 30. COORDINACiÓN ENTRE lAS ENTIDADES NACIONALES Y\nTERRITORIALES. La coordinación entre la Nación y las Entidades Territoriales se referirá,\nentre otros, a los siguientes aspectos:\na) La articulación y congruencia de las políticas y de los programas nacionales de vivienda con\nlos de los Departamentos y Municipios;\n'!\nb) La disposición y transferencia de recursos pard la ejecución de programas de vivienda de 11\nInterés social o interés prioritaria; Ij\n¡¡\n,\nc) La transferencia de suelo para el desarrollo de programas de vivienda de interés prioritario;\nd) El otorgamiento de estímulos y apoyos para la adquisición, construcción y mejoramiento de\nla vivienda;\ne) La asistencia técnica y capacitación a las entidades territoriales, para la programación,\ninstrumentación, ejecución y evaluación de programas de vivienda;\nf) El establecimiento de mecanismos de información y elaboración de estudios sobre las\nnecesidades, inventario, modalidades y características de la vivienda y de la población; y\ng) Priorizar la construcción, dotación y operación de los servicios complementarios a la\nvivienda: educación, salud, seguridad, bienestar social, tecnologlas de la información y las\ncomunicaciones y la instalación de servicios públicos domiciliarios, entre otros, de acuerdo con\nlos lineamientos definidos por los Ministerios respectivos en los proyectos de vivienda de interés\nsocial y vivienda de interés prioritario y macroproyectos de interés social nacional;\nh) Para los efectos del debido ejercicio de las competencias y responsabilidades de cada uno\nde los niveles de administración territorial relacionados con los programas de vivienda previstos\nen la presente ley, se acudirá a los instrumentos contractuales vigentes, incluido el convenio\nplan al que hace referencia el artIculo 80 de la Ley 1450 de 2011;\ni) Les corresponde a las entidades del orden nacional responsables de la política de vivienda\nbrindar los instrumentos legales, normativos y financieros, que viabilicen el desarrollo de\nvivienda de interés prioritaria y de interés social;\nj) Les corresponde a los entes territoriales municipales y distritales tomar las decisiones que\npromuevan la gestión, habilitación e incorporación de suelo urbano en sus territorios que\npermitan el desarrollo de planes de vivienda prioritaria y social, y garantizará el acceso de estos\ndesarrollos a los servicios públicos, en armonía con las disposiciones de la Ley 388 de 1997 y\nla Ley 142 de 1994 en lo correspondiente.\n2\n\nARTíCULO 4. CORRESPONSABILlDAD DEPARTAMENTAL. Los departamentos en atención\na la corresponsabilidad que demanda el adelanto de proyectos y programas de vivienda\nprioritaria, en especial en cumplimiento de su competencia de planificar y promover el desarrollo\nlocal, de coordinar y complementar la acción municipal y servir de intermediarios entre la\nNación y los municipios, deberán en el ámbito exclusivo de sus competencias y según su\nrespectiva jurisdicción:\n1. Adelantar las funciones de intermediación del departamento en las relaciones entre la\nNación y los municipios.\n2. Ejercer la dirección y coordinación, por parte del Gobernador, de los servicios y programas\nde vivienda de interés prioritario en el territorio.\n3. Promover la integración, coordinación y concertación de los planes y programas de\ndesarrollo nacional y territorial en los programas y proyectos de vivienda prioritaria.\n4. Promover la integración de los ' distritos y municipios, o entre estos últimos, para la\norganización y gestión de programas de vivienda prioritaria.\n5. Efectuar el acompañamiento técnico de los municipios para la formulación de los planes,\nprogramas y proyectos de vivienda prioritaria.\nCAPíTULO 11\nACCESO EFECTIVO A lA VIVIENDA DE INTERÉS PRIORITARIO\nARTíCULO 5. DISTRIBUCiÓN DE RECURSOS PARA PROYECTOS DE VIVIENDA DE\nINTERÉS PRIORITARIO. El Ministerio de Vivienda, Ciudad y Territorio definirá mediante\nresolución, los criterios de distribución de los recursos del presupuesto general de la Nación\nasignados al Fondo Nacional de Vivienda (Fonvivienda) o la entidad que haga sus veces, para\nque este los aplique.\nLa distribución de los recursos incluirá un porcentaje mínimo del 20% para los municipios de\ncategorías 4, 5 Y 6. No obstante, si una vez conformado el inventario de predios presentados\npara la realización de proyectos de vivienda de interés prioritario en estas entidades\nterritoriales, dentro del período que para el efecto fije el Fondo Nacional de Vivienda, no es\nposible comprometer los recursos destinados, parcial o totalmente, los mismos podrán utilizarse\nen los demás municipios del país, de acuerdo con la distribución que realice el mismo Fondo.\no\nARTíCULO 6. FINANCIACiÓN Y DESARROllO PARA lOS PROYECTOS DE VIVIENDA DE\nINTERÉS PRIORITARIO. Los recursos mencionados en el artículo anterior podrán ser\ntransferidos directamente a los patrimonios autónomos que constituyan Fonvivienda, Findeter,\nlas entidades públicas de carácter territorial o la entidad que determine el Gobierno Nacional.\nPara la constitución de patrimonios autónomos el Director o Representante Legal de la entidad\nrespectiva celebrará directamente contratos de fiducia mercantil en los que las entidades del\nsector central y descentralizado por servicios del nivel nacional y territorial, o cualquier persona\nnatural o jurídica, podrán ser aportantes de bienes o recursos, a trtulo gratuito. Tanto la\nselección del fiduciario, como la celebración de los contratos para la constitución de los\npatrimonios autónomos y la ejecución y liquidación de los proyectos por parte de los referidos\npatrimonios, se regirá exclusivamente por las normas del derecho privado.\nLas transferencias de recursos de Fonvivienda, o de la entidad que haga sus veces, a los\npatrimonios autónomos se tendrán como mecanismo de ejecución del Presupuesto General de\nla Nación.\nLos patrimonios autónomos cuya constitución se autoriza en la presente ley podrán a su vez\ncontratar fiducias mercantiles para la administración de los recursos aplicables a los proyectos\nde construcción de vivienda de interés social prioritario, a las cuales podrán aportar activos\nfideicomitidos.\nLos patrimonios autónomos que se constituyan, de acuerdo con el presente artículo, podrán\nadelantar procesos de convocatoria y selección de los constructores interesados en desarrollar\nlos proyectos de vivienda y/o para la adquisición de proyectos de vivienda de interés prioritario.\nTales procesos se rigen por el derecho privado. Las condiciones y criterios para la convocatoria,\nevaluación y selección de las propuestas para el desarrollo de los proyectos, así como las\nactividades de seguimiento y control de los mismos, serán definidas por el Ministerio de\nVivienda, Ciudad y Territorio.\nCon cargo a los recursos administrados por los patrimonios autónomos, estos asumirán los\ncostos en que se incurra para el manejo y control de los recursos, los gastos de operación, y\ncualquier otro contrato que se requiera para la estructuración, desarrollo e implementación de\nesquemas previstos en esta ley. Igualmente, con los recursos administrados, los patrimonios\nCl~ • 3\noo.\n\nautónomos podrán asumir el pago de los impuestos que recaigan sobre los inmuebles, hasta el\nmomento de su entrega a los beneficiarios del subsidio familiar de vivienda, y los impuestos que\nse generen por la transferencia de los inmuebles a los patrimonios autónomos y de estos a los\nbeneficiarios del subsidio familiar de vivienda.\nEn la convocatoria para el desarrollo de proyectos de vivienda de interés prioritario, se deberán\nexigir, como mlnimo, los siguientes requisitos:\n1. Que cuenten con experiencia especifica mlnima de cinco (5) años en ejecución de proyectos\nde vivienda.\n2. Que, en los últimos cinco años la persona jurldica y su representante legal, no hubieren sido\nsancionados, por incumplimientos contractuales relacionados con la construcción.\nParágrafo 1. Las facultades que le confieren al Fondo Nacional de Vivienda - Fonvivienda, el\nDecreto-ley 555 de 2003 y la Ley 1469 de 2011, en lo que no contrarien la presente ley, tendrán\nplena vigencia.\nParágrafo 2. Las obligaciones que establezcan las normas vigentes sobre las garantfas\nrelativas a la obra, se entenderán como obligaciones a cargo de los constructores y no de los\npatrimonios autónomos que se constituyan para el desarrollo de proyectos de vivienda de\nli\ninterés prioritario, por parte de las entidades a las que hace referencia este articulo; aspecto\nque quedará claramente establecido en los contratos que se realicen con el constructor.\nParágrafo 3. La política de vivienda de que trata la presente leyes secuencial y continua. Se\ndesarrollará por programas sucesivos en el tiempo. Cada programa consistirá en el suministro\nde una cantidad de subsidios en especie. Los siguientes programas se formularán de acuerdo\ncon la disponibilidad presupuestal y las apropiaciones del sector de vivienda. Las vigencias\nfuturas que se constituyan para respaldar los programas tendrán en cuenta dicha disponibilidad\ny su coherencia con el Marco Fiscal de Mediano Plazo y en el Marco de Gasto de Mediano\nPlazo.\nParágrafo 4. Las condiciones y criterios para la convocatoria, evaluación y selección de las\npropuestas para el desarrollo de los proyectos, que va a definir el Ministerio de Vivienda,\nCiudad y Territorio, dentro del marco de la presente ley, deberán observar los principios de\ntransparencia, economía, igualdad, publicidad y en especial el de selección objetiva, definidos\npor la Constitución y la Ley, además se aplicará el régimen de inhabilidades e\nincompatibilidades previsto legalmente.\nARTíCULO 7. ADQUISICiÓN DE PROYECTOS DE VIVIENDA NUEVA. Los promotores y/o\nconstructores, y las Cajas de Compensación Familiar podrán ofertar a los patrimonios\nautónomos de que trata esta ley proyectos de vivienda de interés prioritaria nueva, ya sea que\nse encuentren construidas. en construcción, o cuenten con las respectivas licencias\nurbanlsticas, y siempre y cuando cumplan con los requisitos de precio y calidad que se\ndeterminen en las convocatorias que se realicen para su adquisición.\nIgualmente, los patrimonios autónomos podrán adquirir directamente proyectos de vivienda\npromovidos, gestionados o construidos por las entidades territoriales o sus entidades\ncentralizadas o descentralizadas, cuando estas aporten un porcentaje de su valor, el cual podrá\nser aportado a titulo de subsidio.\nARTíCULO 8°. ADMINISTRACiÓN DE lOS RECURSOS DEL SUBSIDIO. Los beneficiarios de\nlos subsidios asignados por el Gobierno Nacional y aquellos que asignen los entes territoriales,\nI\nantes de la entrada en vigencia de la presente ley, siempre que cumplan con los requisitos de\npriorización y focalización que establezca el Gobierno Nacional, podrán autorizar su\ndesembolso a cualquier patrimonio autónomo que se constituya por parte de Fonvivienda,\nFindeter, la entidad territorial respectiva o la entidad que determine el Gobierno Nacional, con el\nfin promover y/o desarrollar proyectos para proveer soluciones de vivienda de interés prioritaria,\nsin que tal desembolso les otorgue la calidad de fideicomitentes. En todo caso, para el\ndesembolso el beneficiario deberá contar con autorización previa de la entidad otorgante.\nLos recursos correspondientes a subsidios familiares de vivienda que sean objeto de renuncia\npor parte de su beneficiario, que se venzan, o que correspondan a aquellos recuperados\nmediante actuaciones administrativas, podrán ser transferidos directamente, total o\nparcialmente, por parte de la entidad que los tenga a su cargo, a los patrimonios autónomos a\nlos que hace referencia el presente artrculo. Lo anterior, independientemente de la vigencia\npresupuestal en la que hayan sido asignados los subsidios.\n4\n\nTodos los recursos transferidos a los patrimonios autónomos, constituidos para el desarrollo de\nproyectos de vivienda, y los rendimientos financieros que estos generen, se destinarán al\ndesarrollo de los referidos proyectos.\nCualquier persona natural o jurfdica, pública o privada u organismos internacionales de\ncooperación, podrán entregar bienes o transferir directamente recursos, a los patrimonios\nautónomos que se constituyan en desarrollo de la presente ley, a tftulo gratuito sin que se\nrequiera para ello el requisito de insinuación.\nLos recursos para atención en vivienda, previstos en desarrollo de la Ley 1448 de 2011, podrán\nformar parte de los patrimonios autónomos que se constituyan de acuerdo con este artfculo,\nsiempre y cuando estén destinados otorgar subsidios de vivienda en especie a población\ndesplazada adicionales a los que otorgarfa según la regla de distribución que el Gobierno\nNacional reglamentará de acuerdo con lo establecido en esta ley.\nParágrafo 1°. En el caso en que la entidad otorgante del subsidio tome la decisión de no\nprorrogar la vigencia de los mismos, previo a su vencimiento deberá surtir un proceso de\nnotificación a los beneficiarios, de acuerdo con lo establecido en el Código Contencioso\nAdministrativo y en el reglamento que para el efecto expida el Fondo Nacional de Vivienda.\nParágrafo 2°. Las Organizaciones Populares de Vivienda, OPV's, pueden aportar los terrenos\nde su propiedad para el programa de acceso efectivo a la vivienda de interés prioritario, siempre\ny cuando sus afiliados cumplan con los criterios de priorización y focalización que determine el\nGobierno Nacional.\nARTICULO 9°. CONSTITUCiÓN DE PATRIMONIO DE FAMILIA. Los beneficiarios de los\nproyectos de Vivienda de Interés Prioritario a que se refiere este capftulo deberán constituir\nsobre los inmuebles que reciban del subsidio familiar de vivienda en especie, patrimonio familiar\ninembargable por el valor del respectivo inmueble, en los términos de los artfculos 60 de la Ley\n9 de 1989 y 38 de la Ley 3a de 1991.\nLos notarios y/o registradores de instrumentos públicos que permitan la enajenación de una\nvivienda de interés prioritario desconociendo el patrimonio de familia inembargable señalado en\nel presente artículo, incurrirán en causal de mala conducta.\nARTíCULO 10. TRANSFERENCIA, ENTREGA Y lEGALIZACiÓN DE lAS VIVIENDAS.\nCorresponde al Ministerio de Vivienda, Ciudad y Territorio, en lo que se refiere al sector urbano,\ny al Ministerio de Agricultura y Desarrollo Rural, en lo que se refiere al sector rural, definir las\ncondiciones para la transferencia y/o entrega y/o legalización del subsidio en especie a los\nhogares beneficiarios, una vez culminados los proyectos de vivienda de interés prioritario.\nARTíCULO 11. PRIORIZACIÓN DE RECURSOS PARA INFRAESTRUCTURA SOCIAL Y DE\nSERVICIOS PÚBLICOS DOMICILIARIOS EN PROYECTOS DE VIVIENDA. Los Ministerios de\nEducación Nacional, Salud y Protección Social, el de Vivienda, Ciudad y Territorio en los\nasuntos de Agua Potable y Saneamiento Básico, el de Minas y Energfa, el Ambiente y\nDesarrollo Sostenible, el de las Tecnologfas de la Información y Comunicaciones y los demás\nque defina el Gobierno Nacional, o sus equivalentes a nivel departamental, municipal o distrital,\npriorizarán dentro de los respectivos presupuestos de inversión, de acuerdo con los criterios\ndefinidos por los respectivos Ministerios, los recursos para la construcción y dotación de\nequipamientos públicos colectivos e infraestructura de servicios públicos domiciliarios para los\nproyectos de vivienda de interés social y prioritaria que se realicen con la financiación. o\ncofinanciación del Gobierno Nacional, y las operaciones urbanas integrales adoptadas por el\nGobierno Nacional, de acuerdo a las directrices que para el efecto establezca el Ministerio de\nVivienda, Ciudad y Territorio.\nLos recursos a los que hace referencia este artfculo podrán ser transferidos a los patrimonios\nautónomos que Fonvivienda, Findeter, o la entidad que establezca el Gobierno Nacional,\nconstituyan para el efecto.\nParágrafo 1°. La anterior previsión se cumplirá sin perjuicio de las obligaciones que se hayan\nestablecido a cargo del urbanizador en los respectivos planes de ordenamiento territorial o los\ninstrumentos que lo desarrollen y complementen.\nParágrafo 2°. Las Corporaciones Autónomas Regionales con cargo a los recursos provenientes\ndel cobro de las tasas retributivas deberán priorizar y financiar las inversiones requeridas para\nel manejo de vertimientos en los proyectos de qué trata la presente ley. Esta infraestructura\ndeberá ser entregada como aporte bajo condición al prestador del servicio público de\ns\n\nalcantarillado.\nARTíCULO 12. SUBSIDIO EN ESPECIE PARA POBLACiÓN VUlNERABlE.- Las viviendas\nresultantes de los proyectos que se financien con los recursos destinados a otorgar subsidios\nfamiliares de vivienda por parte del Gobierno Nacional, así como los predios destinados y/o\naportados a este fin por las entidades territoriales incluyendo sus bancos de Suelo o\nInmobiliarios, se podrán asignar a título de subsidio en especie a los beneficiarios que cumplan\ncon los requisitos de priorización y focalización que establezca el Gobierno Nacional a través\ndel Departamento Administrativo para la Prosperidad Social.\nSin perjuicio de lo anterior, la asignación de las viviendas a las que hace referencia el presente\narticulo beneficiará en forma preferente a la población que se encuentre en alguna de las\nsiguientes condiciones: a) que esté vinculada a programas sociales del Estado que tengan por\nobjeto la superación de la pobreza extrema o que se encuentre dentro del rango de pobreza\nextrema, b) que esté en situación de desplazamiento, c) que haya sido afectada por desastres\nnaturales, calamidades públicas o emergencias y/o d) que se encuentre habitando en zonas de\nalto riesgo no mitigable. Dentro de la población en estas condiciones, se dará prioridad a las ~.\nmujeres y hombres cabeza de hogar, personas en situación de discapacidad y adultos mayores.\nLas entidades territoriales que aporten o transfieran recursos o predios, según lo previsto en\neste artIculo podrán participar en la fiducia o patrimonio autónomo que se constituya.\nParágrafo 1. El Gobierno Nacional revocará la asignación del subsidio familiar de vivienda a\nque hace referencia este artIculo y restituirá su titularidad, cuando los beneficiarios incumplan\nlas condiciones de los programas sociales del Gobierno Nacional o del reglamento que éste\nexpida en relación con las responsabilidades de los beneficiarios, y de acuerdo con el\nprocedimiento que se establezca en el mismo.\nParágrafo 2. En todo caso, el valor de la vivienda otorgada a título de subsidio en especie\npodrá superar el valor del subsidio que haya sido asignado en dinero antes de la entrada en\nvigencia de la presente ley, cuando el mismo sea aportado a los patrimonios por parte de sus\nbeneficiarios.\nParágrafo 3. Para efectos de la asignación del Subsidio Familiar de Vivienda, la entidad\notorgante excluirá de la conformación del hogar postulante a las personas que hayan sido\ncondenadas por delitos cometidos en contra de menores de edad, de acuerdo con lo que\ncertifique la autoridad competente. El Gobierno Nacional reglamentará esta materia.\nCuando en aplicación de esta disposición resultare que no existe un mayor de edad dentro de la\nconformación del hogar postulante, la entidad otorgarte velará por el acceso efectivo al proceso\nde postulación de los menores de edad al subsidio familiar de vivienda, a través de la persona\nque los represente.\nParágrafo 4. El Departamento Administrativo para la Prosperidad Social elaborará el listado de\npersonas y familias potencialmente elegibles en cada Municipio y Distrito de acuerdo con los\ncriterios de focalización empleados en los programas de superación de pobreza y pobreza\nextrema, o los demás que se definan por parte del Gobierno Nacional. Con base en este listado\nse seleccionarán los beneficiarios del programa del Subsidio Familiar 100% de Vivienda en\nespecie con la participación del Departamento Administrativo para la Prosperidad Social, de los\nalcaldes y del Ministerio de Vivienda, Ciudad y Territorio a través del Fondo Nacional de\nVivienda, en los municipios y distritos donde se adelanten los proyectos de vivienda de interés\nsocial prioritario.\nTratándose de la identificación de los hogares localizados en zonas de alto riesgo no mitigable,\nlos alcaldes municipales y distritales entregarán, al Departamento Administrativo para la\nProsperidad Social y al Fondo Nacional de Vivienda, el listado de hogares potencialmente\nbeneficiarios teniendo en cuenta, entre otros, lo previsto en el artículo 5 de la ley 2 de 1991 que\nmodifica el articulo 56 de la ley 9 de 1989.\nParágrafo 5°. Cuando las solicitudes de postulantes, que cumplan con los requisitos de\nasignación para el programa del subsidio familiar 100% de vivienda en especie excedan las\nsoluciones de vivienda que se van a entregar en los proyectos de vivienda de interés prioritario\nque se realicen en el municipio o distrito, el Departamento Administrativo Para La Prosperidad\nSocial realizará un sorteo para definir los postulantes beneficiarios del subsidio familiar 100% de\nvivienda en especie, de conformidad con los criterios de priorización establecidos en la oresente\n6\n\nley, cuando no existan otros criterios de calificación, para dirimir el empate.\nARTíCULO 13. El Departamento Administrativo para la Prosperidad Social, en la definición de\nla lista de potenciales beneficiarios del subsidio, tendrá en cuenta criterios de priorización para\nque las Poblaciones Afrocolombianas e Indfgenas puedan acceder a los proyectos de vivienda\nque se realicen de acuerdo con lo establecido en la presente ley.\nParágrafo. los criterios de focalización se aplicarán de acuerdo con los registros con los que\ncuente la autoridad competente.\nARTICULO 14. En los Departamentos de Amazonas, Guainia, San Andrés, Providencia y Santa\nCatalina, Putumayo, Chocó, Vaupés y Vichada, la Vivienda de Interés Prioritario podrá superar\nel valor de los 70 SMLMV, teniendo en cuenta los costos de los materiales de construcción y el\ntransporte de los mismos, de acuerdo con la reglamentación y previa aprobación del Ministerio\nde Vivienda, Ciudad y Territorio.\nARTíCULO 15. ACOMPAÑAMIENTO SOCIAL EN PROYECTOS DE VIVIENDA DE INTERÉS\nPRIORITARIO. El Gobierno Nacional en cabeza del Departamento Administrativo para la\nProsperidad Social o la entidad que haga sus veces, coordinará con entidades públicas o\nprivadas el acompañamiento que desde la perspectiva social requieren los proyectos de\nvivienda de interés prioritario en aspectos relacionados con temas de convivencia y el cuidado\nde las unidades privadas y las áreas comunes.\nLas labores de asistencia y acompañamiento también deberán ejercerse por parte de los\ndepartamentos, en especial para los municipios de 4, 5 Y 6 categorla, y en todo caso con\nprioridad cuando sean los mismos municipios quienes adelanten programas de subsidios\nfamiliares de vivienda en especie.\nARTíCULO 16. CATEGORíA SISBEN DE lOS BENEFICIARIOS DEL SUBSIDIO FAMILIAR\nDE VIVIENDA - Los beneficiarios de los subsidios familiares de vivienda otorgados por el\nGobierno Nacional mantendrán los valores de las variables de habitabilidad obtenidos de la\nencuesta del Sistema de Identificación de Potenciales Beneficiarios de Programas Sociales\n(SISBEN) que tenran al momento de la asignación del subsidio, durante los diez (10) años\nsiguientes al registro de la adquisición de la vivienda en la Oficina de Registro de Instrumentos\nPúblicos.\nARTíCULO 17. ESTRATO SOCIOECONÓMICO DE lOS PROYECTOS FINANCIADOS POR\nEl GOBIERNO NACIONAL. A fin de promover desarrollos urbanrsticos de alta calidad y la\nsostenibilidad de la vivienda respecto de su urbanismo y de la prestación de servicios, se\nconsiderarán como estrato socioeconómico uno las viviendas de interés prioritario durante los\ndiez (10) años siguientes al registro de la adquisición de la vivienda en la Oficina de Registro de\nInstrumentos Públicos. Una vez trascurrido ese plazo se procederá a la actualización del estrato\nde acuerdo a la normatividad vigente.\nEn el caso de las víctimas de desplazamiento forzado, la permanencia de su vivienda en estrato\nsocioeconómico 1 durará hasta tanto haya concluido su reparación integral.\nARTíCULO 18. Adiciónese un parágrafo al artrculo 6° de la Ley 3 de 1991, modificado por' el\nartículo 28 de la Ley 1469 de 2011 , el cual quedará asf:\n\"PARÁGRAFO 5. Los beneficiarios del subsidio familiar de vivienda en la modalidad de\narrendamiento, tendrán derecho a postularse nuevamente para el acceso al subsidio familiar de\nvivienda, en las modalidades de adquisición, construcción o mejoramiento, de acuerdo con el\nreglamento que para el efecto establezca el Gobierno Nacional\".\nARTíCULO 19. GARANTíA DE lA NACIÓN PARA lA FINANCIACiÓN DE PROYECTOS DE\nVIVIENDA DE INTERÉS PRIORITARIO: Autorlcese a la Nación - Ministerio de Hacienda y\nCrédito Público, para garantizar operaciones de crédito público interno o externo, operaciones\nasimiladas o conexas a éstas, que celebre la Financiera de Desarrollo Territorial - FINDETER\npara financiar los proyectos de vivienda de interés prioritario, en los términos de la\nnormatividad vigente. Para efectos de lo previsto en ésta ley, FINDETER, podrá otorgar crédito\na los patrimonios autónomos de que trata la presente ley.\nARTICULO 20. ESQUEMA DE GARANTíA. Los contratos que en virtud de la presente ley\nsuscriban los patrimonios autónomos con los constructores seleccionados para la ejecución de\nlos proyectos, serán totalmente regulados por el derecho privado y sus derechos económicos I\nI\n7\n\npodrán ser pignorados en garantía a favor de los establecimientos de crédito que financien los\nmencionados proyectos. En el contrato se establecerá la forma en que el establecimiento de\ncrédito hará efectiva la garantía y la posibilidad de que pueda, por sí mismo o a través de\nterceros, concluir el proyecto financiado, en caso de incumplimiento del constructor. Para el\nefecto, se mantendrá el compromiso de los recursos para la ejecución de las obligaciones\ncontractuales, en cada uno de los proyectos.\nLos patrimonios autónomos que se constituyan podrán servir de garantfa y fuente de pago para\nlas operaciones de crédito que el referido constructor obtenga de cualquier establecimiento de\ncrédito, para la financiar la ejecución del proyecto que le haya sido adjudicado. Para este\n, propósito el constructor seleccionado podrá solicitar la emisión de certificados de derechos\nfiduciarios a titulo de garantfa admisible a favor del establecimiento de crédito que financie el\nproyecto. En ningún caso la garantía de los derechos fiduciarios facultará al establecimiento de\ncrédito a obtener ningún derecho real sobre los inmuebles fideicomitidos para el respectivo\nproyecto. La garantfa consistirá en el derecho del establecimiento de crédito para que, en caso\nde incumplimiento del constructor, pueda asumir y concluir directamente o a través de terceros,\nel proyecto financiado, de acuerdo con las condiciones que establezca el Gobierno Nacional.\nParágrafo. Para todos los fines legales y regulatorios las garantías de que trata este artículo\nconstituirán garantía admisible para los créditos a constructor que se otorguen para financiar\nproyectos de construcción de vivienda de interés prioritario, las cuales se entenderán con los\nmismos efectos de la garantfa hipotecaria. En consecuencia, la garantfa constituida hará las\nveces de la garantfa de que trata el numeral 4a del artículo 17 de la Ley 546 de 1999. El mismo\nefecto tendrá la cesión del contrato a un patrimonio autónomo para que sirva de fuente de pag6\nde los mencionados créditos.\nCAPíTULO 111\nAPLICACiÓN DEL SUBSIDIO FAMILIAR DE VIVIENDA\nARTíCULO 21. El artículo 8° de la Ley 3 de 1991 quedará así:\nARTICULO 80 CAUSALES DE RESTITUCiÓN DEL SUBSIDIO FAMILIAR DE VIVIENDA. El\n•\nSubsidio Familiar de Vivienda será restituible al Estado cuando los beneficiarios transfieran\ncualquier derecho teal sobre la solución de vivienda o dejen de residir en ella antes de haber\ntranscurrido diez (10) años desde la fecha de su transferencia, sin mediar permiso específico\nfundamentado en razones de fuerza mayor definidas por el reglamento.\nTambién será restituible el subsidio si se comprueba que existió falsedad o imprecisión en los\ndocumentos presentados para acreditar los requisitos establecidos para la asignación del\nsubsidio o cuando se les compruebe que han sido condenadas por delitos cometidos en contra\nde menores de edad, de acuerdo con lo que certifique la autoridad competente. El Gobierno\nNacional reglamentará esta materia. En ningún caso. los hijos menores de edad perderán los\nbeneficios del subsidio de vivienda 'y los conser/arán a través de la persona que los\nrepresente.\nLa prohibición de transferencia a la que hace referencia el presente artículo se inscribirá en el\nfolio de matrícula inmobiliaria correspondiente por parte de la Oficina de Registro de\nInstrumentos Públicos.\nUna vez vencido el plazo establecido en el presente artículo, las entidades otorgantes del\nsubsidio familiar de vivienda tendrán un derecho de preferencia para la compra de los\ninmuebles,en el evento en que el propietario decida vender su vivienda. En consecuencia, los\npropietarios deberán ofrecerlos en primer término a las entidades mencionadas, por una sola\nvez, cuyos representantes dispondrán de un plazo de tres (3) meses desde la fecha de\nrecepción de la oferta para manifestar si deciden hacer efectivo este derecho, y un plazo\nadicional de seis (6) meses para perfeccionar la transacción. Las condiciones para la\nadquisición de la vivienda, la metodología para definir su valor de compra, y la definición de la\nentidad que podrá adquirir la vivienda en el caso en que concurran varios otorgantes del\nsubsidio, serán definidas mediante reglamento por el Gobierno Nacional.\nLas viviendas adquiridas en ejercicio de este derecho, se adjudicarán a otros hogares que\ncumplan las condiciones para ser beneficiarios del subsidio familiar de vivienda.\nParágrafo 1. La prohibición de transferencia y el derecho de preferencia de que trata el\npresente artículo se inscribirán en el folio de matrícula inmobiliaria correspondiente por parte de\nla Oficina de Registro de Instrumentos Públicos.\n8\n\nParágrafo 2. Aquel hogar que se comrruebe que haya recibido el beneficio del subsidio\nfamiliar de vivienda de manera fraudulenta o utilizando documentos falsos, será investigado\npor el delito de Fraude en Subvenciones, conforme ªI artículo 403 A de la Ley 599 de 2000.\nARTíCULO 22. SANCIONES. Los directores o representantes legales de las entidades\notorgantes de subsidios familiares de vivienda tendrán la facultad de investigar y sancionar a los\nconstructores, interventores, auditores y/o supervisores de proyectos de vivienda de interés\nsocial, personas jurrdicas y/o naturales, que incurran en incumplimiento de la ejecución de\nproyectos de vivienda, de conformidad con el procedimiento establecido por el Gobierno\nNacional.\nLa sanción de que trata este artículo será la imposibilidad de participación durante diez (10)\naños en proyectos de vivienda de interés social que vinculen los recursos asignados por las\nentidades otorgantes de subsidios familiares de vivienda.\nLas entidades otorgantes incluirán en el sistema de información del subsidio familiar de vivienda\nla información de las personas naturales y/o jurrdicas sancionadas, para evitar su vinculación en\nnuevos proyectos de vivienda de interés social. Igualmente, remitirán dicha información a las\nCámaras de Comercio para su inclusión en el Registro Único de Proponentes.\nParágrafo Aquellos constructores, interventores, auditores y/o supervisores, personas naturales\ny/o juridicas, que hayan sido objeto de medidas administrativas de incumplimiento por parte de\nlas entidades otorgantes de subsidios, que se encuentren en firme, no podrán participar durante\nun periodo de diez (10) años a partir de la expedición de la presente ley en proyectos de\nvivienda de interés social que vinculen los recursos asignados por las entidades otorgantes de\nsubsidios familiares de vivienda.\nARTíCULO 23. SUSTITUCION DE HOGARES EN PROYECTOS DE VIVIENDA. Cuando el\nsubsidio familiar de vivienda se encuentre sin legalizar, esté vinculado a un proyecto de\nvivienda y el beneficiario renuncie al mismo, o sea revocado, podrá entregarse a un nuevo\nhogar que cumpla con las condiciones de acceso al mismo, mediante acto administrativo\nexpedido por la entidad otorgante, sin efectuar la devolución de los recursos al Tesoro Nacional.\nARTíCULO 24. lEGALlZACION DE SUBSIDIOS FAMILIARES DE VIVIENDA. Los subsidios\nfamiliares de vivienda asignados por el Gobierno Nacional o las Cajas de Compensación\nFamiliar que no fueron legalizados durante su vigencia, podrán ser objeto de éste trámite\ncumpliendo con los requisitos señalados en la normativa vigente y la que para los efectos\nexpedirá el Ministerio de Vivienda, Ciudad y Territorio.\nARTíCULO 25. El Fondo Nacional de Vivienda o la entidad que haga sus veces podrá, en virtud\nde los procesos administrativos de incumplimiento, destinar recursos del subsidio familiar de\nvivienda para concluir las soluciones de vivienda financiadas inicialmente con recursos de\nsubsidios familiares de vivienda de FONVIVIENDA, previo diagnóstico de su ejecución y\ndeterminando el constructor que realizará la terminación del mismo. lo anterior, sin perjuicio de\nlos procesos de exigibilidad de pólizas y garantías otorgadas para la debida aplicación de los\nrecursos del subsidio familiar de vivienda.\nARTíCULO 26. SUBSIDIO FAMILIAR DE VIVIENDA A MADRES COMUNITARIAS. las cajas\nde compensación familiar priorizarán en la asignación de subsidios familiares de vivienda a sus\nhogares afiliados cuyo miembro principal sea una madre comunitaria vinculada a los programas\nde hogares comunitarios de bienestar, FAMIS y Madres Sustitutas, de acuerdo con las\ncertificaciones que para el efecto expida el Instituto Colombiano de Bienestar Familiar.\nPara acceder al proceso de postulación y asignación de los subsidios familiares de vivienda a\nlos que hace referencia el presente artículo, en las modalidades de adquisición de vivienda\nnueva o usada, construcción en sitio propio o mejoramiento de vivienda, los hogares deberán\ncontar con los requisitos señalados en los reglamentos expedidos por el Gobierno Nacional.\nCAPíTULO IV\nVIVIENDA RURAL\nARTíCULO 27. EJECUCiÓN DE lA pOlíTICA DE VIVIENDA DE INTERÉS SOCIAL Y\nPRIORITARIA RURAL. El Ministerio de Agricultura y Desarrollo Rural ejecutará la formulación\nde la polftica de vivienda de interés social rural, y definirá de acuerdo con las recomendaciones\nde la Comisión Intersectorial de Vivienda de Interés Social Rural, las condiciones para la\nasignación, del subsidio.\n-\n9\n\nARTíCULO 28. ACCESO EFECTIVO A lA VIVIENDA DE INTERÉS SOCIAL Y PRIORITARIA\nRURAL. Las viviendas del sector rural, se podrán asignar a tftulo de subsidio en especie, por\nparte de la entidad otorgante de los subsidios de vivienda de interés social rural, a los hogares\nque se encuentren en situación de desplazamiento; que sus predios hayan sido restituidos por\nautoridad competente; que sean beneficiarios de los programas de formalización y titulación de\npredios rurales que desarrolla el Ministenode Agricultura y Desarrollo rural; o que pertenezcan\na comunidades indígenas o afrodescendientes, debidamente reconocidas por autoridad\ncompetente. En todo caso, la ejecución de ios recursos de que trata este articulo se realizará de\nmanera prioritaria en municipios de categorfas 4, S, Y6. El Gobierno Nacional reglamentará los\nrequisitos de focalización, de acuerdo con lo establecido en el presente artIculo.\nARTíCULO 29. OPERACiÓN DE lOS PROYECTOS DE VIVIENDA DE INTERÉS\nPRIORITARIO DEL SECTOR RURAL. El Ministerio de Agricultura y Desarrollo Rural, ejecutará\nlos proyectos de vivienda de interés social prioritario, a través de las entidades operadoras\ncontratadas por el Banco Agrario de Colombia, en su condición de entidad otorgante del\nsubsidio.\nParágrafo 1: En los programas de Vivienda d8 Interés Social Prioritario Rural se garantizará el\nacceso preferente de las mujeres cabezas de familia, víctimas del conflicto armado.\nParágrafo 2. En el sector rural para soluciones individuales de saneamiento básico la\ninfiltración de residuos Ifquidos no requerirá permiso de vertimiento, siempre y cuando no se\nafecte la calidad del agua del aculfero en condiciones tales que impidan los usos actuales.\nARTíCULO 30. ATENCiÓN Y CORRESPONDENCIA A lA MAGNITUD DEL DÉFICIT DE\nVIVIENDA. El Ministerio de Agricultura y Desarrollo Rural a través del Banco Agrario de\nColombia como entidad otorgante del subsidio atenderá programas de vivienda nueva,\nconstrucción en sitio propio y mejoramiento de viv;enda, de acuerdo con los déficit cuantitativo y\ncualitativo, identificados por el DANE, en cada una de las regiones del pals.\nARTíCULO 31. RECURSOS PARA lA VIVIENDA DE INTERÉS PRIORITARIO RURAL. El\nGobierno Nacional, bajo la coordinación del Ministerio de Agricultura y Desarrollo Rural,\nadelantará las acciones necesarias para promover la consecución de recursos para la ejecución 1I\nde la polftica de vivienda de interés social y prioritaria rural.\nPara la financiación de la Vivienda de Interés Social VIS y Vivienda de Interés Prioritario VIP\nrural, con los recursos a los que hace referencia este artículo, la entidad otorgante del subsidio\nfamiliar de vivienda rural podrá utilizar los mismos mecanismos establecidos en la presente ley\npara la financiación de la Vivienda de Interés Social VIS y Vivienda de Interés Prioritario VIP\nUrbana.\nARTíCULO 32. El articulo 4° de la Ley 1415 de 2010 quedará asl:\n\"ARTíCULO 40. DEL VALOR DEL SUBSIDIO FAMILIAR DE VIVIENDA RURAL (SFVR)\nPARA lA POBLACiÓN AFECTADA POR DESASTRES NATURALES CALAMIDAD\nPÚBLICA O EMERGENCIAS. La cuantía del Subsidio Familiar de Vivienda Rural para los\ngrupos familiares afectados por situaciones de desastre natural, calamidad pública o\nemergencias, en las modalidades de construcción en sitio propio, adquisición de vivienda nueva\no usada y mejoramiento de la vivienda en el sitio del desastre, se establecerá atendiendo las\ncondiciones socioeconómicas, mediante el reglamento que expida el Gobierno Nacional\".\nCAPíTULO V\nELIMINACiÓN DE TRÁMITES Y COSTOS PARA lA CELEBRACiÓN Y El REGISTRO DE\nlOS NEGOCIOS JURíDICOS\nARTíCULO 33. EXENCiÓN DE PAGO DE DERECHOS NOTARIALES. En los negocios\njurldicos de constitución de propiedad hori:wntal, adquisición, incluido el leasing habitacional,\ncuando se ejerza la opción de compra, hipoteca, afectación a vivienda familiar y/o constitución\nde patrimonio de familia de inmuebles definidos como vivienda de interés prioritario, de acuerdo\ncon las normas vigentes, independientemente de la naturaleza juridica de las partes, para\nninguna de ellas se causarán derechos notariales.\nARTíCULO 34. EXENCiÓN DE DERECHOS REGISTRAlES. En los negocios jurldicos de\nconstitución de propiedad horizontal, adquisición, incluido el leasing habitacional cuando se\nejerza la opción de compra, hipoteca, afectación a vivienda familiar y/o constitución de\n10\n\npatrimonio de familia de inmuebles definidos como vivienda de interés prioritario, de acuerdo\ncon las normas vigentes, independientemente de la naturaleza jurídica de las partes, para\nninguna de ellas se causarán derechos regístrales. La calidad del inmueble debe ser acreditada\nante la Oficina de Registro de Instrumentos Públicos respectiva.\nParágrafo. Los gravámenes hipotecarios, condiciones resolutorias, pactos comisarios y/o\ncualquier otra limitación al dominio que recaiga sobre inmuebles adjudicados, enajenados,\ntransferidos, cedidos o asignados por el extinto Instituto de Crédito Territorial y/o por la Unidad\nAdministrativa Especial Liquidadora de Asuntos del Instituto de Crédito Territorial (U.A.E ­\nI.C.T) y/o el Instituto Nacional de Vivienda de Interés Social y Reforma Urbana -INURSE serán\ncancelados con la presentación del acto administrativo que ordene dicha cancelación, ante la\nrespectiva oficina de registro de instrumentos públicos, sin que genere cobro de derechos\nregistrales.\nARTíCULO 35. REGISTRO DE lA CESiÓN DE BIENES FISCALES. Los actos administrativos\nde cesión o transferencia a tftulo gratuito de bienes fiscales, a otras entidades públicas o a\nparticulares, en desarrollo de programas o proyectos de vivienda de interés social, no causarán\nderechos registrales.\nCAPíTULO VI\nESTIMUlOS y EXENCIONES PARA VIVIENDA\nARTíCULO 36. FINANCIACiÓN DE VIVIENDA CON lA ASIGNACiÓN DE SUBSIDIOS.\nCuando el subsidio familiar de vivienda que se asigne a los beneficiarios se destine a la\nejecución de contratos de leasing habitacional, arrendamiento con opción de compra o\ncualquier otro mecanismo que defina el Gobierno Nacional y que implique el pago parcial de la\nvivienda, la asignación de la vivienda se podrá realizar de manera temporal, condicionando la\ntransferencia de su titularidad al cumplimiento de las obligaciones contractuales o las definidas\nen el reglamento que se expida para el efecto.\nParágrafo. Los recursos que se ejecuten de acuerdo con el mecanismo establecido en el\ncapítulo 11 de la presente ley, con el fin de otorgar viviendas a título de subsidio en especie, no\nserán destinados para la financiación a la que hace referencia el presente artículo.\nARTíCULO 37. OPCiÓN DE AHORRO A TRAVÉS DEL lEASING HABITACIONAl YIO\nCONTRATO DE ARRENDAMIENTO CON OPCiÓN DE COMPRA. El componente de capital\n. de los cánones periódicos de los contratos de leasing habitacional y/o contrato de\narrendamiento con opción de compra, podrá administrarse por parte de las instituciones\nfinancieras autorizadas para otorgar dichos contratos como ahorro de largo plazo a favor de los\nlocatarios para la adquisición de la vivienda. El Ministerio de Hacienda y Crédito público\nregulará sobre el ahorro de largo plazo dentro de los 3 meses siguientes a la expedición de la\npresente ley, sin perjuicio de los sistemas vigentes para el desarrollo de este tipo de contratos.\nParágrafo 1°. Los contratos de leasing habitacional para vivienda de interés social, de interés\nprioritario y para renovación urbana se podrán ceder a sociedades administradoras de\ninstrumentos tales como carteras colectivas y/o patrimonios autónomos, estos últimos con el fin\nde emitir títulos valores en el mercado de valores. Esta cesión perfecciona la transferencia del\ninmueble, de las garantías y seguros que respaldan el contrato de leasing habitacional. Dicha\ncesión no producirá efectos de novación y no requiere la aceptación del locatario.\nParágrafo 2°. El Gobierno Nacional deberá reglamentar en el plazo de 12 meses después de la\nvigencia de la presente ley, las condiciones bajo las cuales se garantizará la utilización del\ncontrato de arrendamiento con opción de compra a favor del arrendatario de acuerdo con lo\ndispuesto en el artfculo 24 y 26 de la Ley 1469 de 2011. En todo caso se utilizara esta figura\ncomo un mecanismo efectivo para que los sectores de escasos recursos puedan adquirir la\npropiedad del inmueble\nARTICULO 38. El artfculo 24 de la Ley 546 de 1999, quedará así:\n\"ARTíCULO 24. CESiÓN DE CRÉDITOS HIPOTECARIOS. En cualquier momento, los créditos\nhipotecarios para vivienda individual y sus garantras podrán ser cedidos, a petición del deudor,\na favor de otra entidad financiera o de cualquiera de las entidades a que se refiere el parágrafo\ndel artfculo 1° de la presente ley.\nPara tal efecto, las entidades a que se refiere el artículo 10 de la presente Ley o las sociedades\ntitularizadoras o sociedades fiduciarias, según el caso, autorizarán, en un plazo no mayor de\n11\n\ndiez (10) días hábiles, la cesión del crédito y sus garantías, una vez el deudor entregue la oferta\nvinculante del nuevo acreedor. La superintendencia financiera reglamentará las condiciones\npara la legalización de las cesiones.\nDicha cesión se entenderá perfeccionada exclusivamente con la transferencia del titulo\nrepresentativo de la obligación correspondiente y tendrá los efectos previstos por el artículo\n1964 del Código Civil. En cualquier caso la garantía hipotecaria cedida en desarrollo de lo\ndispuesto en el presente artículo, respaldará el crédito desembolsado por el nuevo acreedor\npara el pago de la cesión.\nLa cesión de créditos no generará derechos notariales, registrales e impuestos de timbre\".\nARTíCULO 39. Adiciónese un numeral al articulo 879 del Estatuto Tributario, así:\n\"22. Las transacciones que se efectúen con los recursos del subsidio familiar de vivienda\nasignado por el Gobierno Nacional o las Cajas de Compensación Familiar, independientemente\ndel mecanismo financiero de recepción, así como las transacciones que de éstos mecanismos\nse realicen a los oferentes, y las transacciones que se realicen en el marco del esquema\nfiduciario previsto para el desarrollo de proyectos de vivienda de interés social prioritario\".\n:::~:~~::~. ~~~:::~ra::~~::1 :rt¡:UI:::~u:~~:S~t:mT::::::¡i:~q::~a:::::sto al Valor\n''¡ I\nAgregado, IVA, pagado en la adquisición de materiales para la construcción de vivienda de\ninterés social y prioritaria, para estratos 1. 2 Y 3, los constructores que los desarrollen.\nLa devolución o compensación se hará en una proporción al cuatro por ciento (4%) del valor\nregistrado en las escrituras de venta del inmueble nuevo tal como lo adquiere su comprador o\nusuario final, cuyo valor no exceda el valor máximo de la vivienda de interés social, de acuerdo\ncon las normas vigentes. El Gobierno Nacional reglamentará las condiciones de la devolución o\ncompensación a que hace referencia el presente artículo.\nLa DIAN podrá solicitar en los casos que considere necesario, los soportes que demuestren el\npago dellVA en la construcción de las viviendas\".\nCAPíTULO VII\nTRANSFERENCIA, TITULACiÓN Y SANEAMIENTO DE INMUEBLES\nARTíCULO 41. TRANSFERENCIA DE INMUEBLES PARA VIS. Las entidades públicas del\norden nacional y territorial que hagan parte de cualquiera de las Ramas del Poder Público, los\nbancos inmobiliarios, así como los órganos autónomos e independientes, podrán transferir a\ntítulo gratuito a FONVIVIENDA, a los patrimonios autónomos que éste, FINDETER, o las\nentidades que establezca el Gobierno Nacional, constituyan, o a las entidades públicas que\ndesarrollen programas de vivienda de interés social de carácter territorial, departamental,\nmunicipal o Distrital, los bienes inmuebles fiscales de su propiedad, o la porción de ellos, que\npuedan ser destinados para la construcción o el desarrollo de proyectos de vivienda de interés\nsocial, de acuerdo a lo establecido en los Planes de ordenamiento territorial y los instrumentos\nque lo complementen o desarrollen.\nParágrafo 1. El representante legal o quien haga sus veces y la junta directiva de la respectiva\nentidad pública podrán en desarrollo de su autonomía administrativa y financiera disponer de\nlos inmuebles destinados a los proyectos que hayan sido archivados, declarados no viables y/o\n, suspendidos indefinidamente, enajenándolos, dándolos en dación en pago, permutándolos,\ngravándolos o ejerciendo cualquier otra actividad que se derive del derecho de dominio.\nParágrafo 2. La Dirección Nacional de Estupefacientes en Supresión, Central de Inversiones\nS.A (CISA S.A), y todas las demás entidades que tengan a su cargo la administración de\nprogramas de activos públicos del Estado, suministrarán al Ministerio de Vivienda, Ciudad y\nTerritorio y al Ministerio de Agricultura y Desarrollo Rural, un listado completo de los inmuebles\nsusceptibles de ser vinculados de manera inmediata a la ejecución de proyectos de\nconstrucción de vivienda de interés social. Los referidos inmuebles podrán ser transferidos a las\nentidades públicas a las que hace referencia este artículo o a los patrimonios autónomos que se\nconstituyan para el desarrollo de proyectos de vivienda de interés prioritario, cuando éstas los\nsoliciten .\nARTíCULO 42. IMPRESCRIPTIBILIDAD DE BIENES FISCALES. Los Bienes Fiscales de\npropiedad de las Entidaee~. Públicas, no podrán ser adquiridos por vía de prescripción\n12\n\nadquisitiva ordinaria o extraordinaria, ni prosperará por vía de acción o de excepción ante\nningún juez de la República.\nARTíCULO 43. ACTOS DE TRANSFERENCIA. Todos los negocios jurídicos que involucren\nrecursos de subsidios familiares de vivienda otorgados por el Gobierno Nacional, que impliquen\nla transferencia de derechos reales, por parte de una entidad pública, y las cesiones de bienes\nfiscales ocupados con vivienda de interés social, que realicen las entidades públicas a los\nparticulares, se efectuarán mediante resolución administrativa, la cual constituirá titulo de\ndominio o de los derechos reales que corresponda y será inscrita en la Oficina de Registro de\nInstrumentos Públicos. En el mismo instrumento se constituirá el patrimonio de familia\ninembargable a que se refiere el artIculo 9° de la presente ley.\nEn todo caso, cualquier acto de disposición del derecho real de dominio de bienes de propiedad\nde las Entidades Públicas, podrá realizarse a través de acto administrativo, sin perjuicio de las\nactas de entrega material y recibo de los inmuebles.\nARTíCULO 44. TRÁMITE DE REPARTO DE LOS ACTOS EN LOS QUE INTERVIENE EL\nFONDO NACIONAL DEL AHORRO Y LAS ENTIDADES TERRITORIALES: Para los casos en\nque comparezca el Fondo Nacional del Ahorro a la celebración de una escritura pública, se\nreglamentará un trámite especial reparto, por parte de la Superintendencia de Notariado y\nRegistro, con el fin de dar cumplimiento a lo establecido en el numeral 2° del artIculo 62 de la\nley 734 de 2002.\nPara los mismos efectos, la referida Superintendencia establecerá un trámite especial de\nreparto para los casos en que las entidades territoriales comparezcan a la celebración de\nescrituras públicas que involucren la constitución de propiedad horizontal, adquisición o\ntransferencia de inmuebles definidos como vivienda de interés social y prioritaria.\nCAPíTULO VIII\nHABILITACiÓN DE SUELO URBANIZABLE PARA VIVIENDA\nARTíCULO 45. INFORME DE LOTES. Los alcaldes de los municipios y distritos enviarán al\nMinisterio de Vivienda, Ciudad y Territorio un informe con el inventario de los predios de\npropiedad del municipio, distrito y de departamento propiedad privada, que según el plan de\nordenamiento territorial se localicen en suelo urbano y de expansión urbana y que se puedan\ndestinar al desarrollo de programas de vivienda de interés prioritario. La misma obligación la\ntendrán los Gobernadores respecto a los predios de propiedad del Departamento.\nEn el mencionado informe se deberá discriminar la titularidad pública o privada del predio y se\ndeberá anexar la información de los predios en la que se precise, cuando menos, la\ndisponibilidad o factibilidad de servicios públicos domiciliarios de acueducto, alcantarillado y\nenergía eléctrica y los demás aspectos que mediante lineamientos establezca el Ministerio de\nVivienda, Ciudad y Territorio.\nParágrafo 1. Anualmente, los municipios, distritos y departamentos deberán enviar al Ministerio\nde Vivienda, Ciudad y Territorio la actualización del informe de que trata el presente articulo.\nParágrafo 2. Los predios, públicos o privados incorporados al perímetro urbano, o a los cuales\nse les modifique el uso, en los términos del artículo 47 de la presente ley, deberán ser incluidos\nen el informe y en su actualización.\nARTíCULO 46. DESTINACiÓN DE SUELO PARA VIS Y VIP. En los planes parciales con\ntratamiento de desarrollo en suelo urbano y de expansión urbana o en las normas urbanísticas\nque reglamenten la urbanización de suelos urbanos sin plan parcial, salvo cuando se trate de\nusos industriales, dotacionales o institucionales, se determinarán los porcentajes de suelos que\ndeben destinarse al desarrollo de Programas de Vivienda de Interés Prioritario (VIP).\nLos planes de ordenamiento territorial o los instrumentos que los desarrollen o complementen,\nde los municipios o distritos con población urbana superior a 100.000 habitantes y municipios\nlocalizados en el área de influencia de los municipios y distritos con población urbana superior a\n500.000 habitantes, conforme los criterios previstos en el parágrafo 10. del artículo 91 de la Ley\n388 de 1997; deberán determinar dichos porcentajes, calculados sobre el área útil residencial\ndel plan parcial o del proyecto urbanístico, tanto en suelo de expansión urbana como en suelo\nurbanizable en el perímetro urbano, y en ningún caso podrán ser inferiores a los siguientes:\n13\n\n.\nTipo de Porcentaje mm' lmo de suelo\nvivienda sobre área útil residencial del\nplan parcial o del proyecto\nurbanístico en predios con\ntratamiento de desarrollo en\nsuelo urbano y de expansión\nurbana\nVIP 20%\nl'\nEl reglamento del Gobierno Nacional determinará las condiciones en que deberá cumplirse esta\ndisposición, asr como las condiciones para la localización de estos suelos en otras zonas de la\nciudad, o para su compensación a través de los bancos inmobiliarios, patrimonios autónomos o\nfondos que creen los municipios y distritos con destino al desarrollo de programas de vivienda\nde interés socia! o de interés prioritario.\nCuando el suelo destinado para el desarrollo de proyectos VIP se encuentre en el mismo\nproyecto, deberá quedar expresamente señalado y determinado en la Escritura Pública de\nconstitución de la urbanización, la cual deberá inscril:lirse en el folio de matricula inmobiliaria de\ncada uno de los inmuebles. Si el suelo destinaao para el desarrollo de proyectos VIP se localiza\nen otra zona de la ciudad, esta situación deberá inscribirse en el folio de matrrcula inmobiliaria\nde cada uno de los inmuebles.\nEn todo caso, las áreas correspondientes sólo padrón ser destinadas a este tipo de vivienda y\ndeberán desarrollarse de conformidad con ese uso por sus propietarios, o por ¡as entidades\npúblicas competentes en los casos en los que se hubiera determinado la utilidad pública\ncorrespondiente.\nPARÁGRAFO. El porcentaje mlmmo de que trata este artIculo, aun cuando no se haya\nincorporado en los planes de ordenamiento o en los instrumentos que los desarrollen o\ncomplementen es de obligatorio cumplimiento y se aplicará a las nuevas solicitudes de planes\nparciales o de licencias de urbanización radicadas en legal y debida forma a partir de la entrada\nen vigencia de la reglamentación que para el efecto expida el Gobierno Nacional.\nARTíCULO 47. TRANSITORIO. INCORPORACiÓN DEL SUELO RURAL, SUBURBANO Y\nEXPANSiÓN URBANA Al PERíMETRO URBANO. Con el fin de garantizar el desarrollo de\nprogramas de vivienda de interés social y prioritaria, durante el perrada constitucional de las\nadministraciones municipales y distritales comprendido entre los años 2012 y el 2016, y por una\nsola vez, los municipios y distritos podrán:\n1. A iniciativa del alcalde municipal o distrital podrán incorporar al perfmetro urbano los predios\nlocalizados en suelo rural, suelo suburbano y suelo de expansión urbana requeridos para el\ndesarrollo y construcción de vivienda de interés social y vivienda de interés prioritario, mediante\nel ajuste del Plan de Ordenamiento Territorial, que será sometida a aprobación directa del\nconcejo municipal o distrital, sin la realización previa de los trámites de concertación y consulta\nprevistos en artículo 24 de la Ley 388 de 1997. Esta acción se podrá adelantar siempre y\ncuando se cumplan en su totalidad las siguientes condiciones:\na) Se debe tratar de predios que cuenten con conexión o disponibilidad inmediata de servicios\npúblicos domiciliarios de acueducto, alcantarillado y energra eléctrica y que tengan garantizada\nsu conexión y articulación con los sistemas de movilidad existentes en el municipio o distrito;\nb) Los predios asr incorporados al perímetro urbano quedarán sometidos al régimen de\ndesarrollo y construcción prioritaria de que trata el artículo 52 y subsiguientes de la Ley 388 de\n1997. Para su ejecución se aplicarán las normas del tratamiento urbanrstico de desarrollo y no\nse requerirá de plan parcial ni de otro instrumento de planificación complementaria para su\nhabilitación. En el proyecto de acuerdo se incluirá la clasificación de usos y tratamientos\nespecíficos del suelo;\nc) Los predios no podrán colindar ni estar ubicados al interior de áreas de conservación y\nI protección ambiental, tales como las áreas del sistema nacional de áreas protegidas, áreas de\nreserva forestal, áreas de manejo especial y áreas de especial importancia ecosistémica, ni en\náreas que hagan parte del suelo de protección, en los términos de que trata el artrculo 35 de la\nLey 388 de 1997, ni en otras áreas cuyo desarrollo se haya restringido en virtud de la\nconcertación ambiental que fundamentó la adopción el plan de ordenamiento vigente;\nd) Estos predios quedarán sometidos al régimen de desarrollo y construcción prioritaria, de que\ntratan los artrculo 52 y.$ubsiguientes de la Ley 388 de 1997.\n14\n\ne) Aquellos municipios cuyas cabeceras municipales y centros poblados rurales (corregimientos\ny veredas) que estén incluidos en una de las siete (7) reservas forestales creadas por la Ley\n2da de 1959, podrán presentar ante el Ministerio de Ambiente y Desarrollo Sostenible solicitud\nde sustracción rápida y expedita para los lotes que se destinen a vivienda de interés social\n(VIS) y vivienda de interés prioritario (VIP), para lo cual se expedirá por parte de dicho\nMinisterio la resoluciones correspondientes\n2. Además de los instrumentos previstos en la ley, a iniciativa del alcalde municipal o distrital, se\npodrá modificar el uso del suelo de los predios localizados al interior del perímetro urbano o de\nexpansión urbana, que puedan ser destinados al desarrollo de proyectos de vivienda de interés\nprioritario, mediante el ajuste excepcional del Plan de Ordenamiento Territorial. Este ajuste se\nsometerá a aprobación directa del concejo municipal o distrital, sin la realización previa de los\ntrámites de concertación y consulta previstos en la Ley 388 de 1997, o mediante la expedición\nde decretos por parte de la autoridad municipal o distrital respectiva, cuando el Plan de\nOrdenamiento Territorial contemple la autorización para el efecto. Estos predios quedarán\nsometidos al régimen de desarrollo y construcción prioritaria, de que trata el artículo 52 y\nsubsiguientes de la Ley 388 de 1997.\nPARÁGRAFO. Transcurridos treinta (30) días desde la presentación del proyecto de ajuste del\nplan de ordenamiento territorial de que trata el presente artículo, sin que el concejo municipal o\ndistrital adopte decisión alguna o lo niegue sin base en motivos y estudios técnicos\ndebidamente sustentados, el alcalde podrá adoptarlo mediante decreto.\nEn el evento de que el concejo estuviere en receso, el alcalde deberá convocarlo a sesiones\nextraordinarias. Toda modificación propuesta por el concejo deberá sustentarse en motivos\ntécnicos y contar con la aceptación del alcalde y, en ningún caso, su discusión ampliará el\ntérmino para decidir.\nLos Concejos municipales y distritales, de conformidad con lo establecido en el artículo 81 de\nla Ley 134 de 1994, celebrarán obligatoriamente un Cabildo Abierto previo para el estudio y\nanálisis del proyecto de ajuste del plan de ordenamiento territorial.\nARTICULO 48. PERMISOS Y LICENCIAS EN El MARCO DE lOS MACROPROYECTOS DE\nINTERÉS SOCIAL NACIONAL. La Autoridad Nacional de Licencias Ambientales otorgará de\nmanera privativa las licencias, permisos, concesiones y autorizaciones de tipo ambiental que,\nde acuerdo con la ley y los reglamentos, se requieran en el proceso de factibilidad, formulación,\ny para el desarrollo de obras y actividades contempladas en los macroproyectos de interés\nsocial nacional y en los proyectos integrales de desarrollo urbano de que tratan las leyes 1151\nde 2007 y 1469 de 2011 y el Decreto Ley 4821 de 2010.\nARTICULO 49. CONCERTACIONES AMBIENTALES ANTE lAS CORPORACIONES\nAUTÓNOMAS REGIONALES. Sin perjuicio de las reglas contenidas en las Leyes 99 de 1993 y\n388 de 1997, en la etapa de concertación de los asuntos ambientales para la adopción, ajuste o\nmodificación de esquemas básicos de ordenamiento territorial, planes básicos de ordenamiento\nterritorial, planes de ordenamiento territorial y planes parciales, las Corporaciones Autónomas\nRegionales o autoridades ambientales correspondientes, solo podrán presentar observaciones\nde carácter exclusivamente ambiental en lo relacionado con el ordenamiento del territorio, las\ncuales deberán estar técnicamente sustentadas. Las mismas podrán ser objetadas por las\nautoridades municipales.\nPARÁGRAFO. No hacen parte de los asuntos exclusivamente ambientales las normas\nurbanísticas, arquitectónicas o estructurales, ni los demás asuntos técnicos o jurldicos no\nambientales. Durante la etapa de concertación de la que trata el presente artículo, las\nCorporaciones Autónomas Regionales o autoridades ambientales correspondientes, no podrán\ndesconocer los actos administrativos previos que sustentan los trámites de concertación\nsometidos a su consideración\nARTíCULO 50. SERVICIOS PÚBLICOS DOMICILIARIOS DE ACUEDUCTO Y\nALCANTARilLADO. Los prestadores de servicios públicos domiciliarios de acueducto y\nalcantarillado, están obligados a otorgar la viabilidad y disponibilidad de los servicios y\nprestarlos efectivamente a usuarios finales, en los suelos legalmente habilitados para el efecto,\nincluyendo los nuevos sometidos al tratamiento de desarrollo, renovación urbana o\nconsolidación, salvo que demuestren, dentro de los cuarenta y cinco (45) dlas calendario\nsiguientes a la recepción de la solicitud de licencia respectiva, no contar con capacidad ante la\nSuperintendencia de Servicios Públicos Domiciliarios, en los términos y condiciones que defina\nel Ministerio de Vivienda, Ciudad y Territorio. ..:.. ~\n15\n\nEn caso de que la Superintendencia compruebe que la empresa no cuenta con la capacidad, el\nente territorial a fin de desarrollar los proyectos previstos en la presente ley, adelantará las\nacciones necesarias para asegurar la financiación de la infraestructura requerida o aplicar lo\nestablecido en los parágrafos 4° y 5° del artIculo 16 de la Ley 1469 de 2011 . Igualmente, el\nGobierno Nacional podrá apoyar la financiación y desarrollo de estos proyectos en el marco de\nla polftica de Agua Potable y Saneamiento Básico.\nARTíCULO 51. INTERCONEXiÓN. Para asegurar la prestación de los servicios públicos y la\nampliación de la cobertura de los mismos, se garantizará a los prestadores el derecho a la\ninterconexión de acuerdo con lo previsto en la Ley 142 de 1994, y el procedimiento regulatorio\nque para el efecto se expida. La Superintendencia de Servicios Públicos Domiciliarios vigilará el\ncumplimiento de lo aqul previsto.\nI\nPara efectos tarifarios, solo se tendrán en cuenta los costos asociados a la infraestructura\ndirectamente utilizada para cada caso, excluyendo todos aquellos componentes del sistema\nque no son utilizados para la interconexión.\nARTíCULO 52. TRANSFERENCIA DE SUBSIDIOS PARA AGUA POTABLE Y\nSANEAMIENTO BÁSICO. La aprobación de los instrumentos de gestión del suelo como planes\nparciales, Macroproyectos de Interés Social Nacional y demás operaciones urbanas integrales\ncon destinación de suelos a vivienda de interés social y/o vivienda de interés prioritario, incluirá\nla obligación de celebrar los contratos a que se refiere el articulo 99.8 de la Ley 142 de 1994\npara asegurar la transferencia de los subsidios a los prestadores de los servicios de acueducto,\nalcantarillado y/o aseo, y autorizar el giro directo, para lo cual la entidad territorial hará las\napropiaciones presupuestales necesarias en aplicación de la metodologla prevista por el\nGobierno Nacional para la determinación del equilibrio entre los subsidios y las contribuciones.\nEl presente artículo aplica también para los proyectos en ejecución.\nEn la distribución de los recursos para agua potable y saneamiento básico del Sistema General\nde Participaciones, dentro del criterio contenido en el numeral 2 del artIculo JO de la Ley 1176\nde 2007, se tendrá en cuenta a los municipios y distritos que desarrollen proyectos que cumplan\ncon los requisitos señalados en el inciso anterior.\nARTíCULO 53. FONDO NACIONAL DE SOLIDARIDAD DE AGUA POTABLE Y\nSANEAMIENTO BÁSICO. Para promover la sostenibilidad de los servicios de agua potable y\nsaneamiento básico requeridos para el desarrollo territorial y urbano, créase el Fondo Nacional\nde Solidaridad de Agua Potable y Saneamiento Básico - Ministerio de Vivienda, Ciudad y\nTerritorio, como una cuenta especial de manejo de recursos públicos, sin personería jurídica,\nsujeto a la Constitución Política, el Estatuto Orgánico del Presupuesto General de la Nación y\ndemás normas legales vigentes.\nPARÁGRAFO 1°. El Fondo estará conformado por subcuentas separadas e identificables para\ncada uno de los servicios públicos domiciliarios de acueducto, alcantarillado y aseo, y operará\nde forma subsidiaria a los Fondos de Solidaridad y Redistribución de Ingresos de cada\nmunicipio, y de acuerdo con los recursos disponibles para este fin.\nLos recursos del Fondo Nacional se destinarán a apoyar el otorgamiento de los topes máximos\nde subsidios, definidos en la ley, que realicen los municipios a través de sus Fondos. Para el\nefecto, se priorizarán los municipios que hayan hecho mayor esfuerzo local para el\notorgamiento de subsidios, la incidencia de los estratos 1 y 2 en la composición de usuarios, y\nla proporción de unidades de viviendas de interés social y prioritario que se desarrollen, de\nconformidad con la presente ley, en los términos y condiciones que establezca el Gobierno\nNacional. Se buscará en primer término cubrir los requerimientos asociados al estrato 1.\nParágrafo 2°. Los recursos de este fondo, provenientes del Presupuesto General de la Nación\no de las demás fuentes que defina el GObierno Nacional, podrán ser administrados mediante\nfiducia o contratando directamente su manejo con un fondo público de carácter financiero con\nfacultad para hacerlo. Los recursos del Gobierno Nacional que se destinen a este fondo,\ndeberán estar sujetos a las disponibilidades fiscales y presupuestales que se prioricen dentro\ndel Marco de Gasto de Mediano Plazo aprobado para el sector.\nARTICULO 54. ÁREAS DE SERVICIO EXCLUSIVO. Por motivos de interés social, y con el\npropósito de garantizar el acceso efectivo a los servicios públicos de acueducto, alcantarillado y\naseo, el Ministerio de Vivienda, Ciudad y Territorio, podrá otorgar y/o asignar áreas de servicio\nexclusivo para el suministro de tales servicios, en las áreas urbanas y rurales, la cual será\ndefinida por el Ministerio, en los términos y condiciones que establezca el Gobierno Nacional.\n16\n\nPARAGRAFO. Para efectos de lograr el cierre financiero del área aquí prevista y la establecida\nen el artículo 40 de la ley 142 de 1994, se podrá incluir la prestación de dichos servicios a todos\nsus usuarios.\nARTíCULO 55. Los prestadores de servicios públicos domiciliarios contarán con un término\nmáximo de cuarenta y cinco (45) días hábiles, prorrogables hasta por veintidós (22) días\nhábiles, para decidir sobre la aprobación del diseño de las redes de servicios públicos, contados\na partir de la radicación de la solicitud.\nVencido ese término sin pronunciamiento del prestador de servicios públicos, se entenderá que\nla solicitud ha sido resuelta en forma favorable al interesado.\nPARÁGRAFO. La certificación expedida por el prestador de servicios públicos domiciliarios, o\nla autoridad municipal o distrital competente, acerca de la disponibilidad inmediata de servicios\npúblicos domiciliarios contará con un término de vigencia o vencimiento acorde con el programa\nde ejecución de la obra indicado en la solicitud inicial, prorrogable hasta por la mitad del plazo\ninicialmente previsto, siempre y cuando haya ejecutado el 50% de las obras previstas.\nARTíCULO 56. VIGENCIAS FUTURAS DE lA NACiÓN Y lAS ENTIDADES DEL ORDEN\nNACIONAL Y TERRITORIAL PARA FINANCIACiÓN DE PROGRAMAS O PROYECTOS EN\nAGUA POTABLE Y SANEAMIENTO BÁSICO PARA PROMOVER El DESARROllO\nTERRITORIAL Los recursos girados a los patrimonios autónomos constituidos para tal efecto,\nestán afectos a la ejecución y exclusivo cumplimiento de los compromisos de los planes\ndepartamentales para el manejo empresarial de los servicios públicos de agua y saneamiento\nbásico, y no habrá reversión de estos a la entidad territorial aportante. En todo caso, la\nenajenación existente de los flujos futuros, para su ejecución, deberá darse en los términos\nprevistos en la Ley 1483 de 2011.\nARTíCULO 57. SISTEMA DE INVERSIONES EN AGUA POTABLE Y SANEAMIENTO\nBÁSICO \"SINAS\". Para efectos de garantizar un planificado desarrollo territorial en materia de\ninfraestructura de agua potable y saneamiento básico, crease dentro de la estructura operativa\ndel Ministerio de Vivienda, Ciudad y Territorio el Sistema de Inversiones en Agua Potable y\nSaneamiento Básico - SINAS, cuyo objeto es planear, definir, sistematizar, priorizar, viabilizar,\nimplementar, y monitorear, bajo criterios técnicos de optimización de resultados, eficiencia en la\naplicación de recursos, cumplimiento de metas sectoriales y transparencia, la mejor estructura\nde ejecución anual y proyección quinquenal de proyectos de conformidad con las polfticas,\nplanes, y programas que el Ministerio defina. Por lo tanto, dentro de estos criterios el SINAS\napoyará la estructuración del presupuesto sectorial anual de inversión y monitoreara la\nejecución del mismo, produciendo los informes periódicos sectoriales donde se califique a nivel\nproyecto y agregados departamental y nacional, entre otros, el avance en ejecución frsica, los\nproblemas detectados, las soluciones implementadas, el cumplimiento de la metas, la\nefectividad interna en el trámite, y se efectúen las propuestas de ajuste que sean requeridas.\nPARÁGRAFO. Los reportes de información de los prestadores de servicios públicos de agua\npotable y saneamiento básico al Sistema único de información - SUI previsto en la ley 689 de\n2001, se ajustarán a la reglamentación que expida el Gobierno Nacional - Ministerio de\nVivienda, Ciudad y Territorio.\nARTIcULO 58. GARANTíA DEL SUMINISTRO DE AGUA PARA lA POBLACiÓN. Para\ngarantizar el acceso al agua potable y facilitar el cofinanciamiento de los proyectos y el\ndesarrollo territorial, a partir de la expedición de la presente ley, las autoridades ambientales\nregionales y de desarrollo sostenible (CAR) deberán otorgar concesión de aguas en un plazo no\nmayor a tres (3) meses a centros urbanos y de seis (6) meses a centros nucleados de los\nmunicipios o distritos bajo su jurisdicción, que cuenten con infraestructura de derivación o\ncaptación. El decreto 1541 de 1978 o la norma que lo derogue o modifique solo será aplicable\npara aquellos municipios o distritos que a partir de la entrada en vigencia de la presente ley,\nrequieran la construcción de una nueva infraestructura de derivación o captación que utilice una\ncuenca distinta a la actual. Las autoridades ambientales y de desarrollo sostenible, otorgarán la\nconcesión única y exclusivamente a la entidad territorial por tiempo indefinido\nPara el efecto, las autoridades sanitarias del área de jurisdicción de los sitios de captación,\ndeberán priorizar la entrega dentro de los mismos términos establecidos en este artIculo, de los\n. conceptos sanitarios, necesarios para el otorgamiento de las concesiones.\nARTICULO 59. Con el fin de garantizar el acceso al agua potable y mantener las tarifas de\nservicios públicos esenciales asequibles a la población de bajos ingresos, no se podrá trasladar\nel cobro de tasa retributiva y/o tasa por uso del recurso, a la población que pertenezca a los\n17\n\nestratos 1, 2 Y 3 Por tal razón, la autoridad ambiental regional y de desarrollo sostenible (CAR)\ndeberá descontar el efecto que la población excluida causa dentro de la contabilización y\nvaloración de las tasas aqur mencionadas, y la entidad prestadora del servicio deberá efectuar\nlas correcciones tarifarias a que haya lugar, hasta por cinco años.\nARTICULO 60. El parágrafo 3 del artrculo 61A de la Ley 388 de 1997, adicionado por el artrculo\n122 de la Ley 1450 de 2011 quedará así:\n\"Parágrafo 3°. Exceptuando las unidades de actuación urbanfstica, que se regirán por lo\ndispuesto en el artrculo 61 de la Ley 388 de 1997, en el caso de proyectos cuya iniciativa sea\nde las entidades territoriales o de terceros no propietarios de alguno los inmuebles objeto de las\nactuaciones contempladas en los literales a) y c) del presente artrculo, la selección de los\nterceros concurrentes se realizará aplicando los criterios de selección objetiva que define la\nnormativa vigente.\nNo obstante, en los casos que sea necesario adelantar un proceso de ijcitación o concurso\nI público, cuando el tercero promotor de !a iniciativa no resulte adjudicatario, el que resulte\nelegido le deberá reconocer los gastos de formulación del proyecto, que deberán quedar\ndefinidos previamente a la apertura del proceso contractúal. -: '\nCAPITULO IX\nOtras disposiciones\n•\nARTICULO 61. FACULTADES PARA ADQUIRIR PREDIOS. Sin perjuicio de lo previsto en el\nartículo 59 de la Ley 388 de 1997, se faculta a la Empresa Nacional de Renovación y Desarrollo\nUrbano, Virgilio Barco Vargas -SAS.- para anunciar el proyecto u obra que constituye el motivo\nde utilidad pública, y para adquirir por enajenación voluntaria o decretar la expropiación por vía\njudicial o administrativa de inmuebles, con el objeto de desarrollar las actividades previstas los\nliterales b. c, g, h, i, k, 1, del artrculo 58 de la Ley 388 de 1997. Las condiciones de urgencia para\nadelantar la expropiación por vra administrativa seran declaradas por la Empresa Nacional de\nRenovación y Desarrollo Urbano, Virgilio Barco Vargas -SAS.-, según los criterios previstos en\nel artículo 65 de la Ley 388 de 1997 y los demás que determine el reglamento del Gobierno\nNacional y también para evitar consecuencias lesivas para el Estado, producidas por las\nexcesiva dilación en las actividades de ejecución del plan, programa, proyecto u obra.\nLa Empresa también podrá ejercer el derecho de preferencia para la enajenación de inmuebles\naplicando en lo que resulte pertinente las disposiciones previstas en la Ley 9 de 1989, de\nacuerdo con los términos y condiciones que para el efecto defina el Gobierno Nacional.\nARTíCULO 62. Los proyectos de renovación urbana que adelante la Empresa Nacional de\nRenovación y Desarrollo Urbano, Virgilio Barco Vargas -SAS serán adoptados por decreto del .\nalcalde municipal o distrital, de conformidad con las normas que regulan los usos del suelo en el\nPlan de Ordenamiento Territorial, quien aprobará el planteamiento urbanrstico general que\n, contendrá las normas urbanrsticas necesarias para la expedición de las licencias urbanrsticas,\nsin que para el efecto se tenga que adelantar el trámite de plan parcial previsto en la Ley 388 de\n1991., según las condiciones que establezca el reglamento del Gobierno Nacional.\nARTicULO 63. Adiciónese al artrculo 61 de la Ley 388 de 1997 un parágrafo del siguiente\ntenor.\n\"Parágrafo 30. Los ingresos obtenidos por la venta de inmuebles por medio del procedimiento\nde enajenación voluntaria descritos en el presente articulo no constituyen renta ni ganancia\nocasional.\nARTíCULO 64. Adiciónese el artículo 52 de la Ley 388 de 1997, con el siguiente numeral:\n\"4. Las edificaciones que sean de propiedad pública municipal o distrital o de propiedad privada\nabandonadas, subutilizadas o no utilizadas en más de un 60% de su área construida cubierta\nque no sean habilitadas y destinadas a usos Ireítos, según lo previsto en el plan de\nordenamiento territorial o los instrumentos que lo desarrollen y complementen, dentro de los\ndieciocho meses, contados a partir de su declaratoria, de acuerdo con los estudios técnicos,\nsociales y legales que realice la entidad encargada por el alcalde municipal o distrital.\nARTíCULO 65. El Ministerio de Vivienda, Ciudad y Territorio rendirá informe anual a las\nComisiones Séptimas Constitucionales del Congreso de la República sobre la ejecución de los\nprogramas desarrollados a partir de la presente ley e indicará la forma en que se dé\ncumplimiento a los indicadores para el cumplimiento de las metas programadas.\n18\n\nARTíCULO 66. VIGENCIA Y DEROGATORIAS. La presente ley rige a partir de su\npromulgación y deroga las disposiciones que le sean contrarias, en especial el artrculo 9 de la\nLey 632 de 2000 y el artrculo 18 de la Ley 1066 de 2006.\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\nUEL CORZO ROMAN\nTARIO GENERAl..,DEL HONORABLE SENADO DE LA REPUBLlCA\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n.---'\n..\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE REPRESENTANTES\n-_­\n\"~ CA~\nA[FONSÓ ROORIGUÉl .... ._----­\n19\n\n\n\n,.1531\nLEY No. ------------------\n\"POR LA CUAL SE DICTAN NORMAS TENDIENTES A FACILITAR Y\nPROMOVER EL DESARROLLO URBANO Y EL ACCESO A LA VIVIENDA Y\nSE DICTAN OTRAS DISPOSICIONES\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUBLíQUESE Y CÚMPLASE\nDada en Bogotá, D.C., a los\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLI\nEL MINISTRO DE AGRICULTURA y DESARROLLO RURAL,\n~t ·· ~~\nCAMIL~ RESTRE~AL~AR\nJUAN\nEL MINISTRO DE VIVIENDA, CIUDAD Y TERRITORIO,\n~~~. --\n~MÁNVARGASLLERAS\n/\n--\n\n",
    "num_paginas": 22,
    "caracteres": 80307,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}