{
    "archivo": "1697_2023.pdf",
    "texto_ocr": "REPUBLlCA DE COLOMBIA ¡: \" 'R ~ Es - m - flll - tl,lt - {lE - l - A. - Rf . PÚ . 3 - JC - A\n•\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITOR\n1697\nDECRETO NÚMERO DE 2023\n\"Por el cual se adiciona el Capítulo 1 y 2 del Título 8 a la Parte 3 del Libro 2 del Decreto\n1077 de 2015 en lo relacionado con las condiciones, requisitos y trámite para el\notorgamiento del subsidio comunitario en la prestación del servicio público de\nacueducto\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de sus facultades constitucionales y legales, en especial de las\nconferidas en el numeral 11 del artículo 189, el artículo 368 de la Constitución\nPolítica y el numeral 3 del artículo 274 de la Ley 2294 de 2023, y\nCONSIDERANDO\nQue el artículo 365 de la Constitución Política señala, entre otras cosas, que: \"Los\nservicios públicos estarán sometidos al régimen jurídico que fije la ley, podrán ser\nprestados por el Estado, directa o indirectamente, por comunidades organizadas, o .\npor particulares. En todo caso, el Estado mantendrá la regulación, el control y la\nvigilancia de dichos servicios\".\nQue la Constitución Política igualmente dispone, en su artículo 368, que \"La Nación,\nlos departamentos, los distritos, los municipios y las entidades descentralizadas\npodrán conceder subsidios, en sus respectivos presupuestos, para que las personas\nde menores ingresos puedan pagar las tarifas de los servicios públicos domiciliarios\nque cubran sus necesidades básicas\".\nQue la Ley 142 de 1994 consagró el régimen de los servicios públicos domiciliarios, y\nen su artículo 4, señaló que los servicios públicos de que trata esa ley se consideran\nservicios públicos esenciales.\nQue el numeral 11.8 del artículo 11 de la Ley 142 de 1994, estableció la obligación\npara las personas que prestan servicios públicos de informar el inicio de sus\nactividades a la respectiva Comisión de Regulación y a la Superintendencia de\nServicios Públicos, para que esas autoridades puedan cumplir sus funciones.\nQue el numeral 14.22 del artículo 14 de la Ley 142 de 1994, definió el servicio público\nde acueducto, llamado también servicio público domiciliario de agua potable, como la\ndistribución municipal de agua apta para el consumo humano, incluida su conexión y\nmedición. De igual forma, señaló que también se aplicará lo dispuesto en la citada\nley, a las actividades complementarias tales como captación de agua y su\nprocesamiento, tratamiento, almacenamiento, conducción y transporte.\n\n1697\nDECRETO No. HOJA No.\n\"Por el cual se adiciona el 1 y 2 del Titulo 8 a la Parle 3 del Libro 2 del Decreto 1077 de 2015 en\nlo relacionado con las requisitos y trámite para el otorgamiento del subsidio comunitario en\nla prestación del servicio pÚblico de acueducto\"\nQue el artículo 274 de la Ley 2294 de 2023, por la cual se expide el Plan Nacional de\nDesarrollo 2022-2026 \"Colombia Potencia Mundial la Vida\" dispuso, otras\ncosas, que \"para garantizar la sostenibilidad gestores comunitarios y\nel saneamiento básico, el Ministerio de Vivienda, y Territorio, de a la\ndisponibilidad del Marco de Gasto de Mediano podrá otorgar un a la\ntarifa de los usuarios los pequeños que no reciben por\nparte de los municipios o distritos y se un mecanismo especial apoyo\nla inversión y sostenibilídad de los aprovisionamiento\".\nel numeral 6 citado artículo, además, que \"los pueblos indígenas y las\ncomunidades afrocolombiana, y palenqueras, sus instituciones de\ngobierno, o aquellas se creen para la gestión comunitaria del y el\nsaneamiento básico, susceptibles de los mismos beneficios establecidos para\nlas comunidades en referido artículo\".\nQue, en consideración lo anterior, es las condiciones\ncuales el Ministerio Vivienda, Ciudad y podrá otorgar\ncomunitario en la del servicio público domiciliario de acueducto, para\naquellas comunidades constituidas como personas jurídicas\nlucro, y desarrollar destinadas a\nhumano al agua.\nQue el artículo 39 del Ley 019 de 2012 dispone que \"las entidades públicas y\nlos particulares que una función administrativa expresamente autorizada por\nla ley para establecer un trámite, deberán previamente someterlo a consideración\nDepartamento Administrativo de la Función Pública adjuntando la manifestación del\nimpacto regulatorio, con cual se acreditará su eficacia, y\ncostos de implementación para los obligados a cumplirlo; mismo ''''. . ,''....'.'''\nla existencia de recursos presupuesta/es y necesarios su\naplicación. En caso razonable y con la política\nsimplificación, estandarización trámites, el Departamento\nAdministrativo de la autorizará su adopción e implementación\".\nQue la Resolución 2021, proferida por el Departamento Administrativo de la\nFunción Pública, establece lineamientos generales para autorización de trámites\ncreados por la ley, la modificación de los trámites el seguimiento a la\npolítica de simplificación, racionalización y de trámites y se\nreglamenta el artículo 2052 de 2020.\nDepartamento Administrativo de la Función identificado que la\naprobación del subsidio se constituye en un trámite para efectos de lo\nen el artículo Decreto Ley 019 de 2012 yen la Resolución 455 de\n1, expedida por Administrativo de la Función Pública.\nQue, como consecuencia, Ministerio de Vivienda, Ciudad y Territorio, dio inicio al\nimiento establecido en el artículo 4 de la mencionada Resolución 455 de 2021,\nelaborando el respectivo de acto administrativo, como la manifestación\nimpacto regulatorio correspondiente al procedimiento aprobación a las\nsolicitudes de subsidio comunitario que se reciban.\nen cumplimiento 455 de 1, por el Departamento\nAdministrativo de la Función Ministerio de Vivienda, Ciudad y Territorio,\npublicó en su página web proyecto normativo participación de los\ndesde el 15 julio de julio de 2023.\n\nDECRETO No. 1697 HOJA No.\n\"Por el cual se adiciona el Capftulo 1y 2 del Título 8 a la 3 del Libro 2 del 1077 de 2015 en\nlo relacionado con las condiciones, y trámite el otorgamiento del subsidio comunitario en\nla del servicio de acueducto\"\nQue Departamento Administrativo de la Pública, mediante comunicación\ncon radicado NO.2023501 1 de 21 de septiembre de 2023, emitió concepto\nautorización para la adopción e implementación del trámite relacionado con la\naprobación del subsidio comunitario establecido en el numeral 3 del artículo 274 de\nLey 2294 2023.\nQue, en se condiciones y requisitos para\nel otorgamiento del subsidio comunitario a los suscriptores de menores ingresos al\nque hace el numeral 3 del artículo la Ley 2294 2023, \"Por la cual\nse expide Plan Nacional de Desarrollo 2022-2026 'Colombia Potencia Mundial de la\nVida\"', así como de determinar su focalización y distribución.\nQue, en de lo expuesto,\nDECRETA:\nArtículo 1. Adiciónese el Capítulo 1 y 2 del Título 8 a la Parte 3 del Libro 2 del Decreto\n1077 de 2015 en lo relacionado con las condiciones, requisitos y para\notorgamiento subsidio comunitario en la del público\nacueducto, el quedará así:\n\"TíTULO 8\nGESTiÓN COMUNITARIA AGUA Y SANEAMIENTO BÁSICO\nCAPíTULO 1\nASPECTOS GENERALES DE lA GESTiÓN COMUNITARIA\nArtículo 2.3.8.1.1. Definiciones. efectos título, se adoptan las\nsiguientes\n1. Gestores comunitarios: Son aquellas comunidades organizadas de trata\nel artículo 365 de la Constitución Política, constituidas como personas jurídicas\nsin animo lucro y cuyo objetivo es desarrollar las actividades\npara suministrar el agua para consumo humano y doméstico en urbana\ny/o rural y saneamiento\nCAPíTULO 2\nSUBSIDIO COMUNITARIO\nArtículo 2.3.8.2.1 Objeto. Establecer las condiciones, requisitos y trámite para el\notorgamiento del subsidio comunitario de que trata el numeral 3 del artículo\nla Ley 2294 de o que lo modifique, adicione o\nArtículo 2.3.8.2.2. Ámbito de aplicación. Las disposiciones contenidas en el\npresente capítulo aplican a los gestores comunitarios que sean pequeños\ndel servicio público domiciliario de acueducto que hayan dado cumplimiento a las\ncondiciones y requisitos definidos por Ministerio de Vivienda, Ciudad y Territorio.\nArtículo 2.3.8.2.3. Subsidio comunitario. El subsidio tiene por\nnr\\lCTr\\\nen factura, o documento que por concepto de la\nprestación del servicio público de ucto expidan los comunitarios que\ncumplan las condiciones y requisitos para su otorgamiento, conforme lo definido en el\npresente capítulo, a suscriptores menores ingresos.\n\nDECRETO No. 1697 HOJA No.\n\"Por el cual se adiciona el Capítulo 1 y 2 del Tftulo 8 a la Parte 3 del Libro 2 del Decreto 1077 de 2015 en\nlo relacionado con las condiciones, requisitos y trámite para el otorgamiento del subsidio comunitario en\nla prestación del servicio público de acueducto\"\nParágrafo 1. Para efectos del presente capítulo, entiéndase documento equivalente\ncomo cualquier documento que utilice el gestor comunitario para determinar el valor\nde los bienes y servicios provistos. En ellos habrá información suficiente para que el\nsuscriptor pueda evidenciar cómo se determinaron y valoraron sus consumos, así\ncomo el precio, plazo y modo en el que debe hacerse el pago al gestor comunitario.\nParágrafo 2. En todo caso, el descuento correspondiente al valor del subsidio\ncomunitario deberá verse reflejado en la factura, o documento equivalente, que\nexpida el gestor comunitario para efectos de la aplicación de lo dispuesto en este\ncapítulo.\nArtículo 2.3.8.2.4. Cálculo del subsidio comunitario. El subsidio comunitario de\nque trata el presente capítulo se fija en la suma de hasta trece mil novecientos pesos\nmoneda corriente ($13.900) suscriptor/mes, el cual no podrá exceder el 80% y 50%\ndel valor total de la factura o documento equivalente, para los estratos 1 y 2,\nrespectivamente. El subsidio se girará a los gestores comunitarios en doce (12)\nmensualidades, para que éstos lo apliquen como un descuento en la factura, o\ndocumento equivalente, por la prestación del servicio público domiciliario de acueducto\na cada suscriptor perteneciente a los estratos 1 y 2.\nEl Ministerio de Vivienda, Ciudad y Territorio, calculará el monto a otorgar\nmensualmente a cada gestor comunitario, de acuerdo con el valor del subsidio\ncomunitario multiplicado por el número de suscriptores de menores ingresos\ninformado en la solicitud respectiva por el gestor. El giro de los recursos se realizará\nde conformidad con las condiciones establecidas en este capítulo, así como los\ntérminos y valores contenidos en el documento de aprobación expedido para cada\ngestor comunitario. Cada una de las transferencias se realizará de acuerdo con la\ndisponibilidad de recursos del Programa Anual Mensualizado de Caja (PAC).\nParágrafo 1. El monto del subsidio comunitario señalado en el presente artículo\ntendrá en cuenta como factor de indexación el correspondiente al índice de Precios al\nConsumidor (IPC) por división de gastos alojamiento, agua, electricidad, gas y\ncombustibles, y su valor acumulado será aplicado sobre las transferencias pendientes\na realizar a partir del mes de enero de la siguiente vigencia fiscal a la de su\naprobación y hasta culminar las doce (12) mensualidades.\nParágrafo 2. Cuando el gestor comunitario identifique cualquier cambio en el número\nde suscriptores inicialmente remitidos en el formulario de solicitud del subsidio\ncomunitario, deberá reportar inmediatamente la correspondiente justificación al\nMinisterio de Vivienda, Ciudad y Territorio, para que esta entidad establezca la\npertinencia de efectuar ajustes en los términos definidos en el documento de\naprobación.\nEn los eventos en que el Ministerio de Vivienda, Ciudad y Territorio confirme la\nnecesidad de efectuar modificaciones a los términos definidos en el documento de\naprobación, los ajustes requeridos se realizarán dentro de los dos (2) meses\nsiguientes a la fecha del recibo del reporte efectuado por el gestor comunitario, lo\ncual, adicionalmente, será comunicado a la Superintendencia de Servicios Públicos\nDomiciliarios para los efectos de las acciones de inspección, vigilancia y control que\nésta adelante.\nParágrafo 3. Los gestores comunitarios deberán conservar copia digital o física de\nlas facturas, o documentos equivalentes emitidos, en los cuales se evidencie la\naplicación del subsidio comunitario otorgado a cada uno de los suscriptores para los\ncuales fue solicitado. Este requisito es aplicable durante la totalidad del plazo en el\n\n1697\nDECRETO No. HOJA No.\n\"Por el cual se adiciona el Caprtulo 1 y 2 del Título 8 a la Parle 3 del Libro 2 del Decreto 1077 de 2015 en\nlo relacionado con las condiciones, requisitos y trámite para el otorgamiento del subsidio comunitario en\nla prestación del servicio público de acueducto\"\nque se haya autorizado y realizado la entrega de recursos por parte del Ministerio de\nVivienda, Ciudad y Territorio y hasta dos (2) años más después de efectuada la última\ntransferencia .\nArtículo 2.3.8.2.5. Condiciones para el otorgamiento del subsidio\ncomunitario. El subsidio comunitario podrá ser otorgado a los gestores comunitarios\nque presten el servicio público domiciliario de acueducto que reúnan las siguientes\ncondiciones:\n1. Haber iniciado operación del suministro de agua como mínimo doce (12) meses\nantes a la fecha de solicitud del subsidio comunitario.\n2. Contar con reconocimiento de personería jurídica.\n3. Estar inscrito en el Registro Único de Prestadores de Servicios (RUPS) que\nadministra la Superintendencia de Servicios Públicos Domiciliarios.\n4. No estar recibiendo subsidios de otras fuentes. El subsidio comunitario es un\nbeneficio excepcional que no se otorgará a los gestores comunitarios que, al\nmomento de la solicitud, tengan suscrito con el municipio o distrito un contrato o\nconvenio para asegurar la transferencia de subsidios a la tarifa o cobro por la\nprestación del servicio público domiciliario de acueducto o, que sin haber\ncelebrado el mismo, reciban o hayan solicitado la asignación de otro subsidio\ndurante la vigencia de la solicitud.\nPara el caso de los resguardos indígenas, adicionalmente a lo dispuesto en este\nnumeral, no podrán presentar solicitud del subsidio comunitario al Ministerio de\nVivienda, Ciudad y Territorio cuando reciban o hayan solicitado asignación de\nsubsidios a la tarifa o al cobro que realicen por la prestación del servicio público\ndomiciliario de acueducto, con recursos correspondientes a la asignación\nespecial del Sistema General de Participaciones para resguardos indígenas, en\nla vigencia en la que se solicite el subsidio comunitario.\n5. Haber efectuado el proceso de caracterización de gestión comunitaria del agua,\nestablecido por el Ministerio de Vivienda, Ciudad y Territorio. Para el\ncumplimiento de lo dispuesto en el presente numeral, el Ministerio de Vivienda,\nCiudad y Territorio definió un formulario para recopilar información general\nsobre las características del gestor comunitario que realiza la solicitud del\nsubsidio comunitario, bien como las condiciones en las que se presta el servicio\npúblico domiciliario de acueducto. Para ello, el gestor comunitario deberá haber\ndiligenciado en su totalidad el cuestionario establecido para tal fin en la página\nweb del Ministerio de Vivienda, Ciudad y Territorio.\nArtículo 2.3.8.2.6. Requisitos para la solicitud del subsidio comunitario. El gestor\ncomunitario que cumpla con las condiciones para acceder al subsidio comunitario,\nestablecidas en el artículo 2.3.8.2.5 del presente decreto, deberá presentar la solicitud\nante el Ministerio de Vivienda, Ciudady Territorio, con la siguiente información:\n1. Diligenciar en su totalidad los datos requeridos en el formulario de\ncaracterización de la gestión comunitaria y el formato de solicitud del subsidio\ncomunitario que para estos efectos podrá consultarse en la página web del\nMinisterio de Vivienda, Ciudad y Territorio.\n\nNo. 697 HOJA No.\n\"Por el cual se adiciona el Capitulo 1 y 2 del mulo 8 a la 3 del Ubro 2 del Decreto 1077 2015 en\nlo relacionado con las condiciones, requisitos y trámite el otorgamiento del subsidio comunitario en\nla del servicio público de acueducto\"\n2. Adjuntar fotocopia del documento de identidad del legal\nprestador, quien debe ser misma persona identificada como representante\nlegal en el documento que acredite el reconocimiento la personería jurídica.\n3. Adjuntar certificación bancaria con vigencia no mayor a (3) meses\nexpedición a la fecha la presentación de la solicitud, en la que se\nregistre el gestor comunitario como cuentahabiente, que indique el NIT, número y\ntipo de cuenta y la constancia que a la fecha está activa.\n4. Adjuntar el listado suscriptores la zona rural y/o urbana quienes se\nsolicita el subsidio comunitario. información deberá ser remitida en el\nformato que para estos efectos podrá consultarse en la página web del Ministerio\nVivienda, Ciudad y Territorio.\n5. Adjuntar documento en que su inscripción, en estado admitida o la\nactualización en certificada en el Registro Unico de Prestadores\nServicios (RUPS), según el formato establecido por la Superintendencia\nServicios Públicos Domiciliarios.\nParágrafo 1. Ministerio Ciudad y Territorio, solicitará documento\nRUPS, del numeral 5 artículo, que se implemente la estrategia\ninteroperabilidad con la Superintendencia de Servicios Públicos Domiciliarios.\nParágrafo 2. El Ministerio de Vivienda, Ciudad y Territorio, consultará la información del\nreconocimiento personería jurídica y la representación legal gestor\ncomunitario, en el Registro Único de Prestadores de Públicos -RUPS-.\ntodo caso, el gestor comunitario podrá anexar a su solicitud el documento mediante\ncual se acredite el reconocimiento personería jurídica y representación legal.\nParágrafo 3. información aportada gestor comunitario para solicitud\ndel subsidio comunitario ser veraz y se entiende presentada bajo la gravedad de\njuramento.\nParágrafo 4. La totalidad de formatos establecidos y requeridos por el Ministerio de\nVivienda, Ciudad y Territorio el trámite del subsidio comunitario se encontrarán\ndisponibles a través del enlace \"Ruta Comuniagua\" de la página web del Ministerio\nVivienda, Ciudad y Territorio.\nParágrafo 5. Para otorgamiento subsidio comunitario, el Ministerio de Vivienda,\nCiudad y Territorio, podrá hacer requerimientos que permitan confirmar la información\nentregada en solicitud, en la no concurrencia subsidios en la\nprestación del servicio público domiciliario de acueducto, la condición persona\nmenores ingresos para quienes se solicite el subsidio, como requerir información\nadicional al gestor comunitario que la solicitud. Igualmente, podrá consultar en\ndiferentes de datos Gobierno nacional y/o, incluso, solicitar información a\nmunicipios y distritos donde opere el gestor comunitario solicitante.\nArtículo 2.3.8.2.7. Identificación de los suscriptores de menores ingresos\nbeneficiarios del subsidio comunitario. Para efectos del otorgamiento del\nio comunitario, el gestor comunitario identificar a los suscriptores de\nmenores ingresos de la siguiente forma:\n1. Cuando el municipio haya adoptado estratificación mediante decreto, éste\ninsumo identificar a suscriptores residenciales pertenecientes a\nestratos 1 y 2 en el respectivo municipio. subsidio comunitario podrá ser\n\nNo. 1697 HOJA No.\nel cual se adiciona el Capftulo 1 y 2 del mulo 8 a la Parle 3 del Libro 2 del Decreto 1077 de 2015 en\ncon las condiciones, requisitos y trámite para el del subsidio comunitario en\nla prestación del servicio público de acueducto\"\nsolicitado solo para estos suscriptores.\n2. ausencia de estratificación, los suscriptores se únicamente para\nla aplicación de lo dispuesto en este decreto, incorporados al\n...... .o.n1'.o\n1 hasta que el municipio haya realizado o el\nnuevo estudio de estratificación.\nningún caso podrán incluirse como comunitario a\nsiguientes suscriptores:\na) clasificados en los siguientes usos y\nClasificación del uso Definiciones\ndel inmueble y del\nresidencial Es el servicIo\nlos cubrimiento de\ncon la vivienda de las\n41 del artículo 1.1.1\nde 2015\nServicio oficial Es el que se presta a\ncarácter oficial, a los\npúblicos que\npermanentemente\ncomercial o industrial, a\neducativos de oficial\na los hospitales,\nancianatos, orfanatos\n(numeral del artículo\nI Decreto 1077 de 2015\nel servicio que se\ninmuebles destinados a\ncomerciales, en los términos del Código\nComercio. (numeral 40 del artículo\n2.3.1.1.1 del Decreto 1077 de 2015\nindustrial Es el servicio que se presta a\ninmuebles en los cuales se\nactividades industriales que corresponden a\nprocesos de transformación o otro\norden. (numeral 43 del artículo 1.1.1\ndel Decreto 1077 de 2015\nb) Quienes ocupen viviendas ubicadas en parcelaciones campestres o\nusos o de alojamiento.\nc) Quienes ocupen destinadas a la producción agrícola y en\nd) Los lotes no cuenten con la construcción de una vivienda.\nParágrafo. lo dispuesto en este artículo, los comunitarios\ndeberán reportar, en \"listado de suscriptores\" la información\nen zona rural y urbana para quienes se solicitando el\nMinisterio Vivienda, Ciudad y Territorio.\n\nNo. 1697 HOJA No.\n\"Por el cual se adiciona el Capftulo 1 y 2 del Titulo 8 a la Parte 3 del Libro 2 del Decreto 1077 de 2015 en\nlo relacionado con las condiciones, requisitos y trámite para el otorgamiento del subsidio comunitario en\nla prestación del servicio público de acueducto\"\nArtículo 2.3.8.2.8. Priorización de la focalización del subsidio comunitario.\npriorizará el otorgamiento del subsidio comunitario a los gestores comunitarios\npresenten una o de las siguientes características, las cuales serán verificadas\npor Ministerio Vivienda, Ciudad y Territorio:\n1. Que ubicados en municipios catalogados como ZOMAC o que\ncorresponden a señaladas en artículo 3 del Decreto del 2017 o\naquella norma la modifique o sustituya.\n2. Estar ubicados en municipios con menor capacidad fiscal, para cual se\nempleará la información dispuesta por el Departamento Nacional de\nPlaneación - DNP Y cálculos propios del Ministerio de Vivienda, Ciudad y\nTerritorio relacionados con el de agua y saneamiento básico.\nQue hayan culminado satisfactoriamente uno o varios módulos de formación\nen componentes técnicos, administrativos, operativos y/o financieros para\nlos el Ministerio Vivienda, Ciudad y Territorio disponga manera\n,o física, mediante canales propios o a de otros medios, lo cual se\ncomprobará con certificación se emita tales efectos.\nArtículo 2.3.8.2.9. Trámite de solicitud y aprobación del subsidio\ncomunitario. solícitudes subsidio comunitario serán idas siguiente\nmanera:\n1. gestor comunitario que cumpla las condiciones señaladas en el presente\ncapítulo remitir al Ministerio de Vivienda, Ciudad y Territorio, mediante\nel canal oficial dispuesto a través su página la solicitud subsidio\ncomunitario con el lleno los requisitos establecidos en el artículo 3.8.2.6.\n2. Ministerio Vivienda, Ciudad y Territorio verificará el contenido de\nsolicitudes príorízando aquellos gestores comunitarios que den\ncumplimiento a lo señalado en el artículo 2.3.8.2.8. este capítulo. Para\nagotar etapa, con un término de quince (15) días hábiles.\nUna vez verificado cumplimiento de las condiciones y definidos en\ncapítulo, Ministerio Vivienda, Ciudad y expedirá\ndocumento aprobación del subsidio al gestor comunitario, informando\nmonto del subsidio asignado, con copia a la entidad territorial para su\nconocimiento.\n3. Cuando se verifique que el comunitario no reúne condiciones y/o\nrequisitos establecidos en capítulo, Ministerio de Vivienda, Ciudad y\nTerritorio comunicará al solicitante las razones por cuales no puede ser\notorgado subsidio comunitario. este caso, y cuando se trate de\nsituaciones subsanables, el gestor comunitario podrá ajustar su solicitud en el\ntérmino máximo treinta (30) calendario.\n4. Una vez se subsanen las condiciones y requisitos definidos en este capítulo,\nMinisterio de Vivienda, Ciudad y expedirá el de\naprobación del subsidio comunitario gestor comunitario, informando el monto\ndel subsidio asignado, con copia a la entidad territorial para su conocimiento.\nanterior en término de (10) días\nMinisterio Vivienda, Ciudad y Territorio, realizará cargue de cuentas\n\n1697\nNo. HOJA No.\n\"Por el cual se adiciona el CapItulo 1 y 2 del Tftulo 8 a la Parle 3 del Libro 2 del Decreto 1077 2015 en\nlo relacionado con las condiciones, requisitos y trámite el otorgamiento del subsidio comunitario en\nla prestación del servicio público de acueducto\"\nbancarias en las se realiza transferencia subsidio comunitario en el\nSistema Integrado Información Financiera SIIF 11, conforme a los subsidios\ncomunitarios que hayan sido aprobados hasta tal fecha. Cuando se evidencien\ninconsistencias respecto la cuenta informada, el SI II generará\nun reporte rechazos y sus dentro los cinco días hábiles\nsiguientes.\ncasos, el Ministerio de Vivienda, Ciudad y Territorio, informará la\nnovedad dentro los d (10) días siguientes al gestor comunitario\ncon el fin que efectúe los ajustes pertinentes en el término máximo de\ntreinta (30) días, de conformidad con lo previsto en el artículo 17 de la\n1437 2011 sustituido por el artículo 1 de la Ley 1755 de 2015, o la norma\nque la modifique, adicione o sustituya.\n6. transferencia del subsidio comunitario se realizará mediante giro mensual\nen la tercera semana del mes a la bancaria que el gestor comunitario\nhaya informado y soportado documentalmente en solicitud.\nParágrafo 1. Procederá recurso de reposición las decisiones que aprueben o\nnieguen otorgamiento del subsidio comunitario, en los términos de la 1755\nde 2015 o aquella la modifique, adiciona o sustituya.\nArtículo O. Distribución del subsidio comunitario. El subsidio\ncomunitario será asignado a los suscriptores menores ingresos previamente\nenlistados por el comunitario, y se contabilizará como un descuento en valor\no cobro por la prestación del servicio de acueducto de estos suscriptores\nen período, a partir del período siguiente al primer del subsidio comunitario.\nParágrafo. suscriptores de menores ingresos deberán realizar pago oportuno\nde la , o documento equivalente, que se expida para del cobro por\nconcepto la del servicio de acueducto en lo que exceda al valor del\nsubsidio comunitario, para lo cual se aplicará lo contenido en artículo 140 la Ley\n1 de 1994.\nArtículo 2.3.8.2.11. Prórroga de asignación del subsidio comunitario.\nsubsidio comunitario asignado, por primera por un periodo de doce\n(12) mensualidades. embargo, su asignación podrá ser renovada por\ntérmino inicialmente autorizado y hasta por máximo dos (2) periodos más, lo cual\ngestor comunitario deberá presentar formato de solicitud renovación que para los\nefectos establezca el Ministerio de Vivienda, Ciudad y Territorio a través del\noficial definido en este capítulo. La aprobación prórroga quedará sujeta a las\nsiguientes condiciones y requisitos:\n1. Haber atendido los requerimientos de información por la\nSuperintendencia de Servicios Públicos Domiciliarios relacionadas con la\naplicación del subsidio comunitario en los otorgados. cumplimiento\nrequisito verificado con la Superintendencia de Servicios Públicos\nDomiciliarios mediante reportes semestrales que remita al Ministerio de\nVivienda, Ciudad y Territorio.\n2. Que, durante vigilancia realizada por la Superintendencia de Servicios\nDomiciliarios, ésta no haya identificado y reportado al Ministerio de\nVivienda, Ciudad yTerritorio aplicación incorrecta del subsidio comunitario a\nlos suscriptores de menores ingresos.\n\nDECRETO No, HOJA No.\n\"Por el cual se adiciona el 1 y 2 del Tftulo 8 a la 3 del Libro 2 del 1077 de 2015 en\nvC:UJItU'U\nlo relacionado con las y trámite para el otorgamiento del comunitario en\n':>ULI':>'UIU\ndel servicio público de acueducto\"\nrO(':,':;¡I'IJ\"ln\nue cuente con el documento de inscripción actualizado en aprobado en\n\"\"C'T'\",...r\\\nel Registro Único Prestadores de (RUPS),\nParágrafo 1. El Ministerio Vivienda, Ciudad y cumplimiento\nde requisitos anteriores.\nParágrafo Para la autorización de prórroga del subsidio comunitario, el Ministerio\nde Vivienda, Ciudad y Territorio podrá hacer requerimientos que permitan confirmar la\ninformación entregada en la solicitud, en especial, la no concurrencia de subsidios\ntarifarios en la prestación del servicio público domiciliario de la condición\nde de menores para quienes se solicite el\nrequerir información adicional al gestor que\nIgualmente, podrá consultar en diferentes de datos del nacional\ny/o, solicitar información a los municipios y distritos donde opere el gestor\ncomunitario solicitante.\nArtículo 2.3.8.2.12. Divulgación del subsidio comunitario otorgado. Con el fin de\nque comunitario sea conocido por los suscriptores beneficiados, el\ngestor comunitario deberá cumplir con los medios de\n1. en lugar público la información en la que los datos\nde los inmuebles asociados a los suscriptores beneficiados con el\nsubsidio comunitario. Dicha información estar publicada por el gestor\ncomunitario durante tiempo en el que los recursos y conservar las\nevidencias para el seguimiento correspondiente.\n2. Llevar registro detallado del valor del subsidio\ncomunitario otorgado por Nacional dentro de la factura o documento\nque se para el cobro servicio pt:iblico acueducto, el\nestar debidamente identificado como \"subsidio comunitario\".\n3. Si alguno de los suscriptores del gestor comunitario no fue beneficiado por el\nsubsidio comunitario y considera reunir las condiciones para por tratarse\nde un suscriptorde menores ingresos de con lo definido en norma,\npodrá uso de peticiones, o recursos al\ncomunitario, términos establecidos en la Ley\n1994.\nParágrafo. Ministerio de Vivienda, Ciudad y Territorio publicará en su página web,\nel nombre los gestores comunitarios a los que se otorga el subsidio, número de\nsuscriptores beneficiados discriminados por y el monto del subsidio\ncomunitario transferido en mensualidad, una vez se haya\nArtículo 3. Control, seguimiento y causales de modificación,\nsuspensión y revocatoria del subsidio comunitario. El Ministerio Vivienda,\nCiudad y Territorio, sin perjuicio las acciones adelantadas por la Superintendencia\nde Servicios Públicos Domiciliarios, podrá modificar, suspender o revocar de\nacuerdo con lo establecido en Ley 1437 de 2011 otorgamiento del subsidio\ncomunitario la ocurrencia cualquiera de las\n1. caso comprobarse el gestor comunitario dio un uso distinto a los\nrecursos transferidos por concepto de subsidio comunitario.\n2. caso de comprobarse el gestor comunitario omitió o no\n\n1 G9 7\nDECRETO No. HOJA No.\n\"Por el cual se adiciona el Capítulo 1 y 2 del Título 8 a la Parte 3 del Libro 2 del Decreto 1 077 de 2015 en\nlo relacionado con las condiciones, requisitos y trámite para el otorgamiento del subsidio comunitario en\nla prestación del servicio público de acueducto\"\ninformación veraz y completa sobre las condiciones y requisitos definidos en el\npresente capítulo.\nParágrafo 1. Cada gestor comunitario, al cual el Ministerio de Vivienda, Ciudad y\nTerritorio le haya expedido documento de aprobación del subsidio comunitario, deberá\nremitir, cada cuatro meses, la información requerida por la Superintendencia de\nServicios Públicos Domiciliarios sobre la gestión de los recursos del subsidio.\nEn un término no mayor de cuarenta y cinco (45) días hábiles después de la\nexpedición del presente acto administrativo, la Superintendencia de Servicios Públicos\nDomiciliarios, en coordinación con el Ministerio de Vivienda, Ciudad y Territorio,\nestablecerán la estrategia de vigilancia diferencial para efectos de la aplicación de lo\ndispuesto en este capítulo.\nParágrafo 2. La Superintendencia de Servicios Públicos Domiciliarios informará al\nMinisterio de Vivienda , Ciudad y Territorio sobre las irregularidades de las que tenga\nconocimiento, para que éste defina la pertinencia de efectuar la suspensión de las\ntransferencias por este concepto y/o revocatoria de la aprobación del subsidio\ncomunitario.\nParágrafo 3. La revocatoria de cualquier aprobación del subsidio comunitario implica\nla cesación de transferencia de recursos por este concepto por parte del Ministerio de\nVivienda, Ciudad y Territorio y será puesto en conocimiento de la Superintendencia de\nServicios Públicos Domiciliarios para el ejercicio de las acciones que dicha entidad\nconsidere pertinentes.\nArtículo 2.3.8.2.14. Canal oficial. Los interesados en presentar solicitud para el\notorgamiento del subsidio comunitario deberán realizarlo a través del enlace \"Ruta\nComuniagua\", disponible en la página Web del Ministerio de Vivienda, Ciudad y\nTerritorio. En caso de falta de conectividad, el gestor comunitario podrá acudir a la\nAlcaldía municipal o al Plan Departamental de Aguas para recibir apoyo en el\ndiligenciamiento y presentación de la solicitud.\nArtículo 2.3.8.2.15. Valor del trámite. Este trámite no tiene costo.\nArtículo 2. Vigencia. El presente decreto rige a partir del día siguiente de la\npublicación.\nPUBLíQUESE y CÚMPLASE\nDado en Bogotá, D.C., a los\n18\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO\nCATALINA VELASCO CAMPUZANO",
    "num_paginas": 11,
    "caracteres": 32640,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}