{
    "archivo": "1796%20-%202016.pdf",
    "texto_ocr": "I 179613 JUL 20t 6\n·t~YN\"\nli\n;1 \"POR LA CUAL SE ESTABLECEN MEDIDAS ENFOCADAS A LA PROTECCiÓN DEL\nI\nI COMPRADOR DE VIVIENDA, EL INCREMENTO DE LA SEGURIDAD DE LAS\nEDIFICACIONES Y EL FORTALECIMIENTO DE LA FUNCiÓN PÚBLICA QUE\nEJERCEN LOS CURADORES URBANOS, SE ASIGNAN UNAS FUNCIONES A LA\nSUPERINTENDENCIA DE NOTARIADO Y REGISTRO Y SE DICTAN OTRAS\nDISPOSICIONES\"\nEL CONGRESO DE COLOMBIA\nDECRETA:\nI\nI\ni\nI\nI TíTULO I\nCAPíTULO I\nDisposiciones generales\n'1\nARTíCULO 1 Objeto. Generar medidas enfocadas a la protección del comprador de vivienda, el\n0,\n~\nincremento de la seguridad de las edificaciones, el fortalecimiento de la función pública que ,\ni ejercen los curadores urbanos y establecer otras funciones a la Superintendencia de Notariado y\nRegistro.\n:/\nI\nARTíCULO 2°, Definiciones. Para efectos de la presente ley se tendrán en cuenta las siguientes\ndefiniciones:\n1. Constructor: Entiéndase por constructor el profesional, persona natural o jurídica, bajo cuya\nresponsabilidad se adelanta la construcción de vivienda nueva y que fígura como constructor\nresponsable en la licencia de construcción.\n2 Enajenador de vivienda: Se entiende que es enajenador de vivienda nueva, quien detente la\npropiedad del predio según títulos de propiedad y pretenda trasladar por primera vez las\nunidades habitacionales.\nCuando se constituyan patrimonios autónomos o personas jurídicas que se vinculen para\ndesarrollar el proyecto de vivienda, se deberá prever en los correspondientes contratos\nfiduciarios o estatutos sociales, quién responde por las obligaciones del enajenador durante el\nperiodo en que debe cubrirse el amparo patrimonial. Quienes omitan esta obligación,\nresponderán solidariamente por el amparo de que trata la presente ley.\n3. Vivienda nueva: Es aquella edificación que permite desarrollar unidades para el uso\nhabitacional y cuyas unidades resultantes se transfieran durante el periodo de cubrimiento del\namparo patrimonial de que trata la presente ley; aprobadas mediante licencia de construcción\nen las modalidades de obra nueva y reconstrucción.\n4. Unidad Estructuralmente Independiente: Conjunto de elementos estructurales que\nensamblados están en capacidad de soportar las cargas gravitacionales y fuerzas horizontales\nque se generan en una edificación individual o arquitectónicamente independiente,\ntrasmitiéndolas al suelo de fundación.\nTíTULO\"\nCAPíTULO I\nRevisión de diseños y supervisión técnica de las edificaciones\n1\n\nARTíCULO 3°, Modifíquese el parágrafo del artículo 15 de la Ley 400 de 1997, el cual quedará\nasí:\nParágrafo. La revisión de los diseños estructurales de las edificaciones cuyo predio o predios\npermitan superar más de dos mil (2.000) metros cuadrados de área construida,\nindependientemente de su uso, será realizada a costo de quien solicita la licencia, con un\nprofesional particular, calificado para tal fin, de conformidad con los requisitos establecidos en el\nI\nCapítulo 111 Título VI de esta ley, diferente del diseñador e independiente laboralmente de él, el I!\nI\ncual luego de corregidos los ajustes solicitados mediante el Acta de Observaciones emitida por\nel curador urbano o la dependencia de la administración municipal o distrital encargada de la i:\nexpedición de licencias de construcción, por medio de un memorial dirigido a esta certificará el r\nalcance de la revisión efectuada, el cumplimiento de las normas de la presente ley y sus 1 ·1 :\ndecretos reglamentarios y firmará los planos y demás documentos técnicos como constancia de \\\\\nhaber efectuado la revisión.\nEl profesional encargado de la revisión de los diseños estructurales será escogido de manera\nautónoma por el solicitante de la licencia.\nI\nEsta revisión también la podrán realizar personas jurídicas que cuenten con personal calificado,\nacreditado y registrado que cumpla con los requisitos definidos en la presente ley para realizar la\nI\nrevisión de los diseños estructurales.\nCuando se presenten diferencias entre el diseñador estructural y el revisor del proyecto las\nmismas se resolverán de conformidad con el reglamento que para tal efecto adopte el Gobierno\nnacional.\nPara edificaciones que deban someterse a una supervlslon técnica de acuerdo con lo\nestablecido en el Título Vde la presente ley y sus decretos reglamentarios y que se localicen en\nmunicipios y distritos donde no se cuente con la figura de curador urbano, la revisión de que\ntrata el presente parágrafo correrá a costa de quien solicite la licencia y será ejercida por\nprofesionales independientes o por el curador urbano del municipio más cercano del mismo\ndepartamento, en los términos y condiciones que establezca el Gobierno nacional a través del\nMinisterio de Vivienda, Ciudad y Territorio.\nLa revisión de los diseños estructurales de las edificaciones cuyo predio o predios no permitan\nsuperar más de dos mil (2.000) metros cuadrados de área construida, independientemente de su\nuso, deberá cumplir con la totalidad de las normas previstas en la presente ley y sus decretos\nreglamentarios, recayendo la responsabilidad sobre el diseñador estructural, el propietaria del\npredio o el fideicomitente o el constructor en el caso de los patrimonios autónomos titulares de\nlos derechos de dominio que hayan sido designados en el respectivo contrato de fiducia, de\nconformidad con lo previsto en la ley al respecto, y el titular de la licencia de construcción. Sin i\nperjuicio de lo anterior, durante el trámite de la licencia se hará una revisión del proyecto I\nestructural por parte de los encargados de estudiar y expedir las licencias.\nI\nI\nCuando la edificación que se pretende desarrollar tenga menos de dos mil (2.000) metros ¡\n¡\ncuadrados de área construida, pero cuente con la posibilidad de tramitar ampliaciones que\npermitan alcanzar los dos mil (2.000) metros cuadrados exigidos, en la evaluación inicial del\nI\nI\ndiseño estructural se analizará si el mismo soporta la futura ampliación en cuyo caso la\nedificación pese a tener menos de dos mil (2.000) metros cuadrados, deberá contar con la\nrevisión estructural de que trata este artículo.\nCuando en uno o más predios se aprueben distintas edificaciones que en conjunto superen los\ndos mil (2.000) metros cuadrados de área construida, cada una de ellas independientemente de\nsu área construida deberá contar con la revisión estructural exigida en este artículo.\nARTíCULO 4°, El artículo 18 de la Ley 400 de 1997, quedará así:\n2\n\nJI\n11 Artículo 18. Obligatoriedad. Las edificaciones cuyo predio o predios permitan superar más de\nl'\ndos mil (2.000) metros cuadrados de área construida, independientemente de su uso, deberá\n1 someterse a una supervisión técnica independiente del constructor, de acuerdo con lo\nestablecido en este título y en los decretos reglamentarios correspondientes.\n1\nLas edificaciones cuyo predio o predios no permitan superar más de dos mil (2.000) metros\ncuadrados de área construida, independientemente de su uso, deberá ejecutarse conforme lo\naprobado en la licencia de construcción recayendo la responsabilidad sobre el constructor,\ndiseñador estructural, y quienes hayan ostentado la titularidad del predio y de la licencia de\nconstrucción. En los casos en que en virtud de la existencia de un patrimonio autónomo sea el\nfiduciario quien ostente la titularidad del predio y/o de la licencia de construcción, se deberá\nprever en el correspondiente contrato fiduciario quien es el responsable de esta obligación.\nEn todo caso el diseñador estructural o ingeniero geotecnista podrá exigir supervisión técnica a\nlas edificaciones cuya complejidad, procedimientos constructivos especiales o materiales\nempleados la hagan necesaria, consignando este requisito mediante memorial que se anexará\nal proyecto estructural y/o al estudio geotécnico correspondiente.\nCuando la edificación que se pretende desarrollar tenga menos de dos mil (2.000) metros\ncuadrados de área construida, pero cuente con la posibilidad de tramitar ampliaciones que\npermitan alcanzar los dos mil (2.000) metros cuadrados exigidos, en la evaluación inicial del\ndiseño estructural se analizará si el mismo soporta la futura ampliación en cuyo caso la\nedificación pese a tener menos de dos mil (2.000) metros cuadrados, deberá contar con la\nsupervisión técnica.\nCuando en uno o más predios se aprueben distintas edificaciones que en conjunto superen los\ndos mil (2.000) metros cuadrados de área construida, cada una de ellas independientemente de\nsu área construida deberá contar con la supervisión técnica exigida en este artículo.\nParágrafo 1°. Corresponde al Gobierno nacional definir las funciones, alcance, procedimientos,\ndocumentos y responsabilidades relacionados con la supervisión técnica de que trata la\npresente ley.\nParágrafo 2 Se excluyen las estructuras que se diseñen y construyan siguiendo las\n0.\nrecomendaciones presentadas en el Título E de viviendas de uno y dos pisos de la Norma\nSismo Resistente NSR-10.\nParágrafo 3°. La supervisión de que trata este artículo se exigirá sin perjuicio de la obligación\nque tiene el constructor de realizar todos los controles de calidad que esta ley y sus reglamentos\n,í\nexigen para garantizar que la edificación se ejecute de conformidad con los planos, diseños y\ni especificaciones técnicas aprobados en la respectiva licencia. Para ello, el constructor, durante\n¡\nel desarrollo de la obra, deberá contar con la participación del diseñador estructural del proyecto\ny del ingeniero geotecnista responsables de los planos y estudios aprobados, quienes deberán\nti atender las consultas y aclaraciones que solicite el constructor y/o el supervisor técnico. Tales\nli\n!\nconsultas y aclaraciones deberán quedar registradas y documentadas en el proceso de\nsupervisión de la obra.\nParágrafo 4°. La supervisión de que trata el presente artículo también la podrán realizar\npersonas jurídicas que cuenten con personal calificado, acreditado y registrado que cumpla con\nlos requisitos definidos en la presente ley para realizar la supervisión técnica.\nCuando se presenten diferencias entre el constructor y el supervisor técnico del proyecto, las\nmismas se resolverán de conformidad con el reglamento que para tal efecto adopte el Gobierno\nnacional.\n,\nARTíCULO 5°. El artículo 19 de la Ley 400 de 1997, quedará así:\n~ Artículo 19. Edificaciones que no requieren supervisión técnica. En aquellas edificaciones que,\nde conformidad con el artículo anterior, están exentas de supervisión técnica independiente, el\n3\n\nconstructor tiene la obligación de realizar los controles mínimos de calidad que esta ley y sus\nreglamentos exigen para garantizar que la edificación se ejecute de conformidad con los planos,\ndiseños y especificaciones técnicas aprobadas en la respectiva licencia. Para ello, el constructor,\ndurante el desarrollo de la obra, deberá contar con la participación del diseñador estructural del\nproyecto y del ingeniero geotecnista responsables de los planos y estudios aprobados, quienes l.\ndeberán atender las consultas y aclaraciones que solicite el constructor. Tales consultas y I\naclaraciones deberán quedar registradas y documentadas en el proceso de ejecucIón de la obra.\n1\nARTíCULO 6°, Certificación técnica de ocupación. Una vez concluidas las obras aprobadas en la 1 1 ,\nrespectiva licencia de construcción y previamente a la ocupación de nuevas edificaciones, el\nsupervisor técnico independiente deberá expedir bajo la gravedad de juramento la certificación\ntécnica de ocupación de la respectiva obra, en el cual se certificará que la obra contó con la\nsupervisión correspondiente y que la edificación se ejecutó de conformidad con los planos,\ndiseños y especificaciones técnicas, estructurales y geotécnicas exigidas por el Reglamento\nColombiano de Construcciones Sismo Resistentes y aprobadas en la respectiva licencia.\nA la certificación técnica de ocupación se anexarán las actas de supervisión, las cuales no\nrequerirán de protocolización. La certificación técnica de ocupación deberá protocolizarse\nmediante escritura pública otorgada por el enajenador del predio la cual se inscribirá en el folio de\nmatrícula inmobiliaria del predio o predios sobre los cuales se desarrolla la edificación, así como\nen los folios de matrícula inmobiliaria de las unidades privadas resultantes de los proyectos que se\nsometan al régimen de propiedad horizontal o instrumento que permita generar nuevas unidades\nde vivienda. En los proyectos de construcción por etapas de que trata la Ley 675 de 2001, para\ncada una de las nuevas edificaciones se deberá proceder de la manera prevista en este artículo.\nCopia de las actas de la supervisión técnica independiente que se expidan durante el desarrollo\nde la obra así como la certificación técnica de ocupación serán remitidas a las autoridades\nencargadas de ejercer el control urbano en el municipio o distrito y serán de público conocimiento.\n¡\nParágrafo 1 En los casos, de edificaciones conformadas por unidades estructuralmente\n0,\nindependientes, una vez concluidas las obras de cada una de estas y previamente a su ocupación\nse podrá expedir un certificado técnico de ocupación por unidad estructuralmente independientes. ' 1\nEn este caso, el certificado técnico de ocupación deberá protocolizarse en los folios de matrícula ~i\ninmobiliaria de las unidades privadas de la respectiva unidad estructuralmente independiente. i\n!\nI\nParágrafo 2°, En todo caso, para los efectos de control durante la obra, la autoridad municipal o\ndistrital competente podrá realizar visitas y controles periódicos a la ejecución de las\nconstrucciones, cuya evidencia y resultados se consignarán en las actas de supervisión\nindependientes y en las de inspección que realicen las autoridades encargadas de ejercer el\n\\\nI\nI control urbano.\nParágrafo 3°, La verificación del cumplimiento de las normas urbanísticas corresponderá a las\n1\nautoridades municipales y distritales, quienes ejercerán el control urbano de conformidad con lo\nprevisto en el artículo 61 del Decreto número 2150 de 1995 y el artículo 109 de la Ley 388 de\n1I\nI 1997, por lo cual no será objeto de la certificación de que trata el presente artículo ni podrá\ni condicionar su expedición.\nARTíCULO 7°, Modifíquese el artículo 42 de la Ley 1575 de 2012, el cual quedará así:\nArtículo 42. Inspecciones y certificados de seguridad. Los cuerpos de bomberos son los órganos\ncompetentes para la realización de las labores de inspecciones en prevención de incendios y\ns~g~ridad humana en e?ificaci?nes p~blicas, p;ivadas y ~articularmente en los establecimientos 1\npub/¡cos de comerCIo e mdustnales, e mformaran a la entidad competente el cumplimiento de las\nnormas de seguridad en general. De igual manera, para la realización de eventos masivos y/o i:\npirotécn~'cos, harán cumpli: toda la normativa vigente en cuanto a la gestión integral del rie~go\nI(\ncontra incendiO y calamidades conexas. Estas inspecciones, contemplarán los siguientes\n~~~ ¡\nI\n.__ oo._ .. . .\n4\n\n1. Realización de inspección y prueba anual de los sistemas de protección contra incendio de\nacuerdo a la normativa vigente.\n2. Realización de inspecciones técnicas planeadas referentes a incendio y seguridad humana.\nTodos los ciudadanos deberán facilitar en sus instalaciones las inspecciones de seguridad\nhumana y técnicas que el cuerpo de bomberos realice como medida de prevención y durante las\nacciones de control.\nCAPíTULO II\nProtección del comprador de vivienda\nARTíCULO 8°. Obligación de amparar los perjuicios patrimoniales. Sin perjuicio de la garantía\nlegal de la que trata el artículo 8° de la ley 1480 de 2011, en el evento que dentro de los diez (10)\naños siguientes a la expedición de la certificación Técnica de Ocupación de una vivienda nueva,\nse presente alguna de las situaciones contempladas en el numeral 3 del artículo 2060 del Código\nCivil, el constructor o el enajenador de vivienda nueva, estará obligado a cubrir los perjuicios\npatrimoniales causados a los propietarios que se vean afectados.\nParágrafo. El constructor o el enajenador de vivienda nueva deberán amparar los perjuicios\npatrimoniales a los que hace referencia la presente ley a través de su patrimonio, garantías\nbancarias, productos financieros o seguros, entre otros. El Gobierno nacional reglamentará la\nmateria.\nARTíCULO 9°. la obligación de amparar los perjuicios patrimoniales aplicará a las nuevas\nunidades de vivienda en los proyectos que se sometan al régimen de propiedad horizontal,\nunidades inmobiliarias cerradas, loteo individual o cualquier otro sistema que genere diferentes\nunidades inmobiliarias para transferirlas a terceros cuando se trate de cinco (5) o más unidades\nhabitacionales.\nEn los proyectos de uso mixto que incluyan vivienda, la obligación prevista en el presente artículo,\ntambién será exigible para todas las unidades de vivienda, de conformidad con lo previsto en el\ninciso anterior.\nParágrafo. la persona que construya una o varias viviendas para su uso propio no tendrá la\nobligación contenida en el presente artículo, siempre y cuando no transfiera a ningún título\ncualquiera de las unidades de vivienda durante el término en que se debe garantizar el amparo de\nperjuicios patrimoniales. En este caso, dicho término se contabilizará a partir de la expedición de\nla certificación técnica de ocupación.\nARTíCULO 10°. Obligación de notarios y registradores. los notarios y registradores de\ninstrumentos públicos no procederán a otorgar ni inscribir respectivamente ninguna escritura de\ntransferencia de la propiedad inmuebles hasta tanto se cumpla con la obligación de protocolizar e\ninscribir la certificación técnica de ocupación de la manera prevista en el artículo 6° de la presente\nley. La certificación técnica de ocupación podrá protocolizarse en el mismo acto de transferencia\no en actos independientes.\nARTíCULO 11. Adiciónese el artículo 104 de la ley 388 de 1997, modificado por el artículo 2°\nde la ley 810 de 2003, con el siguiente numeral:\n6. Multas sucesivas mensuales de veinticinco (25) salarios mínimos legales mensuales vigentes\n(smlmv) sin que en ningún caso supere los trescientos (300) salarios mínimos legales\nmensuales (smlmv) para los titulares de licencias de construcción, constructores responsables y\nenajenadores de vivienda que permitan la ocupación de edificaciones nuevas sin haber\nprotocolizado y registrado la certificación técnica de ocupación. Estas multas se aplicarán por\n5\n\ncada unidad privada que se ocupe sin haber cumplido con la protocolización y registro de la\ncertificación técnica de ocupación.\nARTíCULO 12. Registro Único Nacional de Profesionales Acreditados. Créase el Registro Único\nNacional de Profesionales Acreditados para adelantar las labores de diseño, revisión ysupervisión\nde que trata la ley 400 de 1997, el cual será administrado por el Consejo Profesional Nacional de\nIngeniería (COPNIA) y tendrá como insumo la calificación del examen de acreditación, que se\nrealizará de acuerdo con los términos ycondiciones que establezca el Reglamento Colombiano de\nConstrucciones Sismo Resistentes; y el reporte de sanciones suministrado por el Consejo\nProfesional Nacional de Ingeniería (COPNIA) y el Consejo Profesional Nacional de Arquitectura y\nsus Profesiones Auxiliares (CPNAA). El registro contará con un portal'web de público acceso.\nARTíCULO 13. Modifíquese el artículo 15 de la ley 29 de 1973, el cual quedará así:\nArtículo 15. Los actos de la Nación, los Departamentos y Municipios y, en general, de todos sus\norganismos administrativos, institutos, empresas industriales y comerciales y sociedades de\neconomía mixta, que deban celebrarse por medio de escritura pública, cuando en el círculo de\nque se trate haya más de una Notaría, se asignarán equitativamente entre las que existan. La\nSuperintendencia de Notariado y Registro reglamentará el procedimiento de asignación, de\nmodo que la Administración no establezca privilegios en favor de ningún Notario.\nCada una de las entidades sometidas al régimen establecido en la presente disposición será\nresponsable de dar cumplimiento al procedimiento y dar asignación de los actos de escrituración\nen el círculo notarial que corresponda en orden ascendente. Si versa sobre inmuebles deberá\ntener en cuenta la ubicación de los mismos. La Superintendencia de Notariado y Registro\nadelantará la vigilancia respectiva.\nI\nParágrafo 1° En las ciudades en las que haya más de un círculo registral, la asignación de los\n¡\nactos escriturarios deberá efectuarse, en tratándose de inmuebles, en las notarías que se\nubiquen dentro de la comprensión territorial del círculo registral correspondiente.\nJ\nI\nI\nParágrafo 2°. Con observancia del inciso segundo del artículo 44 de la Ley 1537 de 2012, el\ntrámite especial de reparto notarial para los actos que involucren la constitución de propiedad I\nhorizontal, constitución o levantamiento de gravámenes, adquisición o trasferencia del derecho /.\nde propiedad y adquisición o transferencia de inmuebles definidos como Vivienda de Interés\nSocial y Prioritaria donde comparezcan las entidades financieras del Estado de orden nacional\nque otorguen o que otorgaron el crédito para la adquisición de vivienda, será reglamentado\n11\npor la Superintendencia de Notariado y Registro, quien tendrá en cuenta para la asignación la\nubicación del inmueble y en su labor de control y vigilancia aplicará el criterio de equidad a fin de r\nno otorgar privilegios a ningún notario.\nTíTULO 111\nCAPíTULO I\nRégimen de incompatibilidades\nARTíCULO 14. Régimen de incompatibilidades. los profesionales que realicen labores de\n¡\nrevisión de diseños o supervisión técnica independiente de la construcción estarán sujetos al\n¡\nsiguiente régimen de incompatibilidades y no podrán actuar como tales:\nI\n1. Respecto de proyectos en que les corresponda intervenir profesionalmente en cualquier otra I\nI\ncalidad .\n2. Respecto de proyectos en los que tenga alguna participación a título de socio, gerente,\nI1\nI\ndirector, administrador, propietario, diseñador, constructor, accionista o fideicomitente.\n3. Respecto de proyectos a ejecutar en predios que pertenezcan a sus parientes hasta el cuarto\ngrado de consanguinidad o segundo de afinidad.\n6\n\n4. Respecto de proyectos en los que tenga participación o intereses comerciales de cualquier\nnaturaleza.\nARTíCULO 15. El Artículo 60 de la Ley 842 de 2003, quedará así:\nArtículo 60. Iniciación del proceso disciplinario. El proceso disciplinario de que trata el presente\ntítulo se iniciará:\n1. Por queja interpuesta por cualquier persona natural o jurídica, la cual deberá formularse por\nescrito ante el Consejo Seccional o Regional del Consejo Profesional de Ingeniería respectivo,\ncorrespondiente a la jurisdicción territorial del lugar en que se haya cometido el último acto\nconstitutivo de la falta o en defecto de este, ante el Consejo Seccional o Regional.\nEn los lugares en donde no exista el Consejo Seccional o Regional se podrá interponer la queja\nante el personero municipal y éste realizará el trámite ante la entidad competente.\nDicha queja deberá ratificarse conforme al artículo 61 de la presente ley, solo si la misma no\npermite establecer alguna clase de indicio en contra del profesional o su debida identificación o\nindividualización.\n2. Por informe de servidor público.\n3. De oficio.\nParágrafo 1°. La acción disciplinaria a que se refiere el presente título caduca en cinco (5) años\na partir de la fecha en la que se cometió el último acto constitutivo de la falta o en la que se tuvo\nconocimiento de la misma. El auto que ordena la apertura de la investigación preliminar,\ninterrumpe el término de caducidad.\nr.\nParágrafo La Asesoría Jurídica del Consejo Profesional de Ingeniería respectivo u oficina\nque haga sus veces, resolverá todos los casos de conflictos de competencias, en decisión de\núnica instancia y en contra de la cual no procederá recurso alguno.\nARTíCULO 16. El artículo 63 de la Ley 842 de 2003, quedará así:\nArtículo 63. Investigación preliminar e investigación formal. La investigación preliminar y la etapa\nprobatoria de la investigación formal tendrán una duración de hasta seis (6) meses cada una,\nprorrogables hasta por la mitad del término si fueren varias las faltas o los investigados o si\nfaltaren pruebas que decretar, pero si no hubiere pruebas que decretar o habiéndose practicado\nlas ordenadas se procederá, mediante auto del Secretario Seccional, según el caso, al culminar\nla investigación preliminar, con la formulación de cargos que abre la etapa formal, o con el\narchivo que deberá ser notificado por estado y enviado para revisión en consulta ante el Consejo\nProfesional Nacional respectivo; y en la investigación formal, con el auto, notificable por estado,\nque ordena el traslado de diez (10) dias para alegar de conclusión. En éste último caso, una vez\nvencido el término señalado, el Secretario Seccional calificará el mérito de la investigación\nmediante informe y lo presentará a la Junta Seccional para la adopción de la decisión de primera\ninstancia.\nParágrafo 1°. En caso de que el investigado no comparezca a la notificación del pliego de\ncargos, actuarán como abogados defensores de oficio, los estudiantes de consultorio jurídico.\nParágrafo 2°. El Proceso disciplinario de que trata el presente título, prescribirá al cabo de cinco\n(5) años desde el auto de apertura de la investigación preliminar.\nARTíCULO 17. El artículo 68 de la Ley 842 de 2003, quedará así:\nArtículo 68. Etapa probatoria. Vencido el término de traslado, la Secretaría Seccional resolverá\nsobre las pruebas solicitadas por el investigado y decretará las demás que de oficio considere\n7\n\nconducentes y pertinentes, mediante auto contra el cual no procede recurso alguno y que\ndeberá ser notificado por estado.\nEl término probatorio será de hasta seis (6) meses prorrogables conforme lo establece el artículo\n63 de la presente ley.\nARTíCULO 18. Ejecutoriada la sanción de suspensión o de cancelación impuesta conforme a lo\ndispuesto en la ley 842 de 2003, el sancionado no podrá ejercer durante el término de la sanción\nsu profesión en el sector público o privado, lo que implicará, además, su desvinculación inmediata\ndel empleo, cargo, representación o dignidad que ostente, o la terminación del contrato si accedió\na ellos con motivo, ocasión o en razón de su profesión o de su título profesional.\nARTíCULO 19. El profesional sancionado con cancelación del registro profesional conforme a la\nley 842 de 2003, podrá ser rehabilitado luego de transcurridos diez (10) años, siempre que no\nhaya incumplido la sanción impuesta y apruebe los cursos de capacitación que se establezcan\npara tal fin. Si el profesional no obtiene la rehabilitación pasados los diez (10) años, podrá intentar ,\n,\nla aprobación de los cursos de capacitación una vez cada tres (3) años.\n!¡\nEl procedimiento de la rehabilítación será reglamentado por el Gobierno nacional. ¡\nTíTULO IV I\nCAPíTULO I\nDe la selección de curadores urbanos\nARTíCULO 20. Funciones de la Superintendencia de Notariado y Registro. Además de las\nfunciones previstas en la ley, serán atribuciones de la Superintendencia de Notariado y Registro\nen relación con los curadores urbanos las siguientes:\n1. Fijar las directrices del concurso para la designación de curadores urbanos, en cuanto a, entre\notros, la forma de acreditar los requisitos, la fecha y lugar de realización del concurso y el\ncronograma respectivo.\n2. Tramitar y hacer seguimiento a las peticiones, quejas y reclamos que formulen los usuarios en\nrelación con el servicio de los curadores urbanos.\n3. En cualquier momento, de manera oficiosa o a petición de las entidades de control, adelantar\nlos procesos disciplinarios a los curadores urbanos, a través de la Superintendencia\nDelegada para Curadores Urbanos, según lo dispuesto en la presente ley.\n4. Imponer sanciones a los curadores urbanos, sin perjuicio del poder preferente de la\nProcuraduría General de la Nación en asuntos disciplinarios. En primera instancia por la\nSuperintendencia Delegada para Curadores Urbanos y en segunda instancia por el\nSuperintendente de Notariado y Registro.\n5. Realizar visitas generales y/o especiales a los curadores urbanos, en materia de vigilancia\npreventiva.\n6. Ordenar medidas necesarias para subsanar o prevenir irregularidades o situaciones\nanormales.\n7. Solicitar información y realizar visitas de inspección.\nARTíCULO 21. Concurso para la designación de Curadores Urbanos. Corresponderá al alcalde\nmunicipal o distrital designar a los curadores urbanos de conformidad con el resultado del\nconcurso que se adelante para la designación de los mismos dentro de su jurisdicción. Este\nconcurso de méritos será adelantado por el Departamento Administrativo de la Función Pública y\nen lo que corresponde a la elaboración de las pruebas de conocimiento técnico y específico\nescritas para ser aplicadas a los aspirantes al concurso de méritos, el Departamento\nAdministrativo de la Función Pública recibirá el apoyo de la Superintendencia de Notariado y\nRegistro.\n8\n\nEn el concurso para la designación de curadores urbanos se garantizará el análisis y evaluación\nde experiencia y capacidad demostrada en relación con la función del curador urbano, así como\nde los estudios de pregrado y postgrado. los concursos incluirán las siguientes pruebas, de cuyos\nresultados deberá quedar archivo:\n1. Examen sobre normas nacionales, municipales y distritales en materia de desarrollo y\nplanificación urbana y territorial y marco general de sismo resistencia.\n2. Examen sobre normas urbanísticas del Plan de Ordenamiento Territorial o los instrumentos\nque lo desarrollen y complementen.\n3. Entrevista colegiada conformada por el alcalde municipal o distrital respectivo, y un (1)\nrepresentante de la Superintendencia Delegada de Curadores Urbanos de la\nSuperintendencia de Notariado y Registro.\nParágrafo 1°. los gastos que demande el concurso para la designación de curadores urbanos se\nharán con cargo al presupuesto de la Superintendencia de Notariado y Registro y al Fondo\nCuenta de Curadores.\nParágrafo 2°. El Ministerio de Vivienda, Ciudad y Territorio determinará por acto administrativo los\nmunicipios que de acuerdo con su actividad edificadora requieren implementar la figura de curador\nurbano. Una vez expedido el acto administrativo, los alcaldes podrán determinar el número de\ncuradores que requiere su municipio e iniciar el proceso de designación de conformidad con lo\nestablecido en el presente artículo, sin que en ningún caso sean menos de dos (2).\nParágrafo 3°. la lista de elegibles que se conforme de acuerdo con los resultados del concurso,\ntendrá una vigencia de tres (3) años, contados a partir del momento en que quede en firme y\nservirá para proveer el remplazo de los curadores urbanos en el caso de faltas temporales y\nabsolutas señaladas en la presente ley.\nARTíCULO 22. Modifíquese el numeral 1 del artículo 101 de la ley 388 de 1997, modificado por\nel articulo 9° de la ley 810 de 2003:\n1. El alcalde municipal o distrital designará a los curadores urbanos, previo concurso de\nméritos, a quienes figuren en los primeros lugares de la lista de elegibles, en estricto orden de\ncalificación.\nPara ser designado curador deben cumplirse los siguientes requisitos:\na) Ser ciudadano colombiano en ejercicio, o extranjero residente legalmente en el país, no\nmayor de 65 años y estar en pleno goce de los derechos civiles de acuerdo con la\nConstitución Nacional y las leyes civiles.\nb) Poseer título profesional de arquitecto, ingeniero civil, abogado o en áreas de las ciencias\nsociales, económicas o de la administración y posgrado en derecho urbano, urbanismo,\npolíticas de suelo, planificación territorial, regional o urbana, y la correspondiente matrícula,\ntarjeta o licencia profesional, en los casos de las profesiones reglamentadas.\nc) Acreditar una experiencia laboral mínima de diez (10) años en el ejercicio de actividades de\ndesarrollo o la planificación urbana.\nd) No estar incurso en alguna de las causales de inhabilidad determinadas en la ley.\ne) Acreditar la colaboración del grupo interdisciplinario especializado que apoyará la labor del\ncurador urbano.\nf) Inscribirse y aprobar el concurso de designación de curadores urbanos de que trata la ley.\nCAPíTULO II\nDel régimen disciplinario y la vigilancia de los curadores urbanos\nARTíCULO 23. Régimen disciplinario de los curadores urbanos. A los curadores urbanos se les\naplica en el ejercicio de sus funciones públicas y en lo pertinente, el régimen disciplinario de la\nley 734 de 2002 o la norma que la adicione, modifique o sustituya.\n9\n\nParágrafo. De acuerdo con lo dispuesto en el artículo 2° de la Ley 734 de 2002 o la norma que la\nadicione, modifique o sustituya, la acción disciplinaria es independiente de cualquier otra que\npueda surgir de la comisión de la falta, incluida la acción ético profesional que en virtud de la\ncalidad profesional del Curador deba adelantar el Consejo Profesional Nacional de Arquitectura y\nsus Profesiones Auxiliares (CPNAA), el Consejo Profesional Nacional de Ingeniería (COPNIA) o la\nentidad correspondiente.\nARTíCULO 24. Vigilancia y control. El régimen disciplinario especial para los curadores urbanos\nse aplicará por parte de la Superintendencia de Notariado y Registro, sin perjuicio del poder\npreferente que podrá ejercer la Procuraduría General de la Nación. Para adelantar las funciones\nde vigilancia y control de curadores urbanos previstas en la presente ley, créase en la\nSuperintendencia de Notariado y Registro la Superintendencia Delegada para Curadores\nUrbanos. Los recursos para su funcionamiento y costos adicionales serán cubiertos con el\nrecaudo de la tarifa de vigilancia y los que se encuentren disponibles en la Superintendencia de\nNotariado y Registro.\nARTíCULO 25. Inhabilidades para ser designado curador urbano. Además de las inhabilidades\nprevistas en el artículo 54 de la Ley 734 de 2002, o la ley que lo modifique o derogue, se aplicarán\nlas siguientes:\n1. Quienes hayan sido sancionados o excluidos del ejercicio de una profesión o hayan sido\ncondenados a pena privativa de la libertad, salvo por delitos políticos o culposos.\n2. Quienes hayan sido condenados por la comisión de delitos que afecten el patrimonio del\nEstado.\n3. Quienes hayan sido sancionados disciplinariamente con destitución o suspensión en el\nejercicio de un cargo público o el desempeño de una función pública.\n4. Quienes hayan sido declarados responsables fiscalmente, en los términos del artículo 38 de la\nLey 734 de 2002.\n5. Quienes padezcan cualquier afección física o mental que comprometa la capacidad necesaria\npara el debido desempeño de las funciones como curador urbano.\n6. Quien con su conducta dolosa o gravemente culposa hayan dado lugar a condenas contra el\nEstado en ejercicio de su función como curador urbano en período anterior.\n7. Quienes hayan sido objeto de pena privativa de la libertad a excepción de delitos políticos.\nARTíCULO 26. Incompatibilidades para el ejercicio de la función del curador urbano. Además\nde las incompatibilidades previstas en la Ley 734 de 2002, es incompatible con la función de\nlos curadores urbanos:\n1. Desempeñar cargo o empleo público o privado o celebrar en interés propio, directamente o por\ninterpuesta persona, contrato alguno con entidades públicas o con personas privadas que\nmanejen recursos públicos, salvo las excepciones legales.\n2. Gestionar o intervenir, directa o indirectamente, en la gestión de negocios o ser apoderado\nante entidades del respectivo municipio o distrito.\n3. Ejercer cargos de representación política, inscribirse como candidato a cualquier cargo de\nelección popular durante el período para el cual fue elegido o tomar parte en las actividades de\nlos partidos políticos sin perjuicio de ejercer el derecho al sufragio.\n4. Ser socio, asesor, consultor, miembro de juntas, consejos directivos o representante legal de\npersonas jurídicas que desarrollen actividades de diseño arquitectónico, urbanístico o de\nconstrucción o asociadas al desarrollo urbano en cualquier jurisdicción.\n5. Ejercer cualquier profesión liberal fuera del ejercicio propio del curador urbano, salvo la cátedra\nuniversitaria cuando esta no sobrepase las ocho horas semanales.\n6. Parágrafo. Al curador en ejercicio de sus funciones le están prohibidas las conductas\nseñaladas en el artículo 35 de la Ley 734 de 2002.\n10\n\nARTíCULO 27. Impedimentos del curador urbano. Como garantía de imparcialidad, además\nde las causales de impedimento y recusación establecidas en el Código General del Proceso,\nel curador urbano deberá declararse impedido para conocer de la solicitud si en él se\nconfigura cualquiera de las siguientes causales:\n1. Tener él, o sus parientes hasta el cuarto grado de consanguinidad, segundo de afinidad o\núnico civil, interés directo o indirecto en el trámite solicitado.\n2. Ser él, su cónyuge, compañero permanente o alguno de sus parientes indicados, socio o\nrepresentante legal de la persona interesada en el trámite solicitado. ,1\n3. Ser él solicitante de la licencia dependiente, mandatario o administrador de los negocios I ~\ndel curador o de alguno de los miembros del grupo interdisciplinario.\n4. Haber intervenido en la decisión comercial o financiera, diseño o elaboración del proyecto\nobjeto del trámite solicitado. I\nI\n5. Haber emitido conceptos o de cualquier manera intervenido en asesorías respecto del\nI\ninmueble objeto de solicitud de licencia por fuera de las actividades del curador urbano, dentro\nde los 5 años inmediatamente anteriores a ser elegido curador.\nEl curador deberá declararse impedido por escrito y de manera motivada, para negarse a conocer\nde alguna solicitud.\nEn caso de que no se declare impedido, los interesados podrán, en cualquier tiempo, recusar al\ncurador urbano ante el Superintendente de Notariado y Registro, quien en caso de encontrar\nprobada la causal, ordenará separar del conocimiento de la solicitud al curador recusado.\nAsí mismo, en caso de haber culminado el respectivo trámite en presencia de alguna de las\nanteriores causales, las mismas podrán ser invocadas para solicitar la revocatoria o nulidad de la\ndecisión. En estos casos se seguirán los procedimientos administrativos y judiciales\ncorrespondientes, previstos en el Código de Procedimiento Administrativo y de lo Contencioso\nAdministrativo.\nARTíCULO 28. Faltas gravísimas de los curadores urbanos, Además de las señaladas en el\nartículo 55 de la Ley 734 de 2002, o la ley que la modifique, derogue o subrogue, constituyen\nfaltas disciplinarias gravísimas y por lo tanto dan lugar a la acción e imposición de la sanción\ncorrespondiente, las siguientes:\n1, El empleo de propaganda de índole comercial o de incentivos de cualquier orden para\nestimular al público a demandar sus servicios. Lo anterior no incluye la posibilidad de que\ncada curador cuente con una dirección, sitio de Internet donde informe sobre los servicios\nque presta y demás temas propios de la función,\n2, Negarse a prestar el servicio sin justa causa,\n3. Omitir el cumplimiento de los requisitos en la prestación de sus servicios.\n4, Dejar de asistir injustificadamente a la oficina, o cerrarla sin motivo legal, o limitar\nindebidamente las horas de despacho al público.\n5, El incumplimiento de los deberes previstos en los numerales 1, 2, 4, 5, 6,8,9,10,11,12,13,\n16, 17,18,24,38 Y 39 del artículo 34 de la Ley 734 de 2002 o la ley que lo modifique, derogue\no subrogue.\n6. La violación del régimen de prohibiciones, establecido en los numerales 1, 3, 6, 7,10,11, 12,\n17,23, 24,29 Y 31 del artículo 35 de la Ley 734 de 2002 o la ley que lo modifique, derogue o\nsubrogue,\n7. Incumplir injustificadamente los plazos previstos en la ley para resolver una solicitud de\nlicencia.\n8, Cobrar como expensas, montos distintos a los autorizados por el Gobierno nacional, o recibir\nen especie el pago o parte de pago de las mismas,\n9, Omitir la exigencia del pago de los impuestos, gravámenes, tasas, participaciones o\ncontribuciones, asociados a la expedición de licencias. En todo caso, no corresponderá a los\ncuradores urbanos la verificación del cumplimiento de las obligaciones tributarias asociadas a\nla expedición de la licencia.\n11\n\n.~\n10.Actuar incurso en causales de competencia desleal en los términos del Código de Comercio.\nARTicULO 29. Aplicación del Código Disciplinario Único. A los curadores urbanos, como\n1\ndestinatarios de la ley disciplinaria, se les aplicará en lo pertinente los principios rectores, los 11\n¡\ntérminos de prescripción de la acción disciplinaria, el procedimiento, las causales de exclusión de\nresponsabilidad, las causales de extinción de la acción disciplinaria y de la sanción, el régimen de\nimpedimentos y recusaciones, los derechos del investigado y demás reglas de la actuación\nprocesal previstas en el Código Disciplinario Único.\nCAPíTULO 111\nTasa de vigilancia\nARTíCULO 30. Sostenibilidad de la Vigilancia. Con el fin de garantizar la sostenibilidad de la\nvigilancia que ejercerá la Superintendencia de Notariado y Registro, sobre la función pública\nque prestan los curadores urbanos, el Ministerio de Vivienda, Ciudad y Territorio en el\nejercicio de las facultades que le otorga la ley 388 de 1997 modificada parcialmente por la\nley 810 de 2003 y el Decreto número 1469 de 2010 (compilado por el Decreto número 1077\nde 2015), reglamentará el porcentaje de las expensas que se destinará para este fin.\nARTíCULO 31. Fondo Cuenta de Curadores Urbanos. Créase un Fondo Cuenta sin personería\njurídica, el cual se formará con el porcentaje de las expensas que se destine a la sostenibilidad de\nla vigilancia que ejercerá la Superintendencia de Notariado y Registro.\nEl Superintendente de Notariado y Registro será el representante legal del Fondo y el ordenador\ndel gasto.\nTíTULO V\nCAPíTULO I\nOtras disposiciones\nARTíCULO 32. los curadores urbanos y las secretarías de planeación de todos los distritos y\nmunicipios del país deberán hacer entrega en tiempo real a las entidades territoriales de la\ninformación pertinente sobre las solicitudes, expediciones y aprobaciones de todos los actos\nadministrativos de licenciamiento urbanístico, a fin de que estos puedan ejercer con oportunidad y\n1II\neficacia los respectivos procesos de vigilancia y control del desarrollo urbanístico e inmobiliario. ~\nPara el efecto cada ente territorial acordará con las curadurías urbanas respectivas los medios\npara el reporte de la información.\nParágrafo 10 El incumplimiento en la entrega de información a los entes territoriales sobre\n•\nexpediciones, y aprobaciones de actos administrativos después de 30 días de haber sido\nexpedidos por parte de los encargados, se constituirá como falta disciplinaria grave.\nParágrafo 20 los alcaldes municipales y distritales podrán conferir a organizaciones o\n•\nagremiaciones de profesionales idóneas, el control posterior de los proyectos que han sido objeto\nde la expedición de licencias de urbanización y construcción, en cualquiera de sus modalidades.\nARTíCULO 33. Modifíquense el inciso primero y el parágrafo 1° del artículo 90 de la ley 1753 de\n2015, los cuales quedarán así:\nArtículo 90. Vivienda de Interés Social y Vivienda de Interés Prioritario. De conformidad con el\nI\nartículo 91 de la Ley 388 de 1997, la vivienda de interés social es la unidad habitacional que\ncumple con los estándares de calidad en diseño urbanístico, arquitectónico y de construcción y I\ncuyo valor no exceda ciento treinta y cinco salarios minimos mensuales tegales vigentes (135 I~\n12\n\nsmmlv). Las entidades territoriales que financien vivienda en los municipios de categorías 3, 4,\n5 Y 6 de la Ley 617 de 2000, podrán hacerlo en vivienda de interés social y prioritaria.\nI\nParágrafo 1°. Se establecerá un tipo de vivienda denominada vivienda de interés social\nI\nprioritario, cuyo valor máximo será de setenta salarios mínimos mensuales legales vigentes (70\nsmmlv).\nARTíCULO 34. Régimen de transición . Las disposiciones de la presente ley, serán\naplicables a los proyectos cuya licencia de construcción en las modalidades definidas en\nesta normativa se radiquen en legal y debida forma después de la entrada en vigencia de\nla presente ley, incluidas aquellas estructuras construidas en materiales alternativos,\ndefinidas en el Capítulo 11, artículo 8° a 14 de la Ley 400 de 1997 o en aquellas\ndisposiciones que la modifiquen o complementen .\nARTíCULO 35. Licencias urbanísticas. El numeral 1 del artículo 99 de la Ley 388 de 1997,\nquedará así:\n1. Para adelantar obras de construcción, ampliación, modificación, adecuación, reforzamiento\nestructural, restauración, reconstrucción, cerramiento y demolición de edificaciones, y de\nurbanización, parcelación, loteo o subdivisión de predios localizados en terrenos urbanos, de\nexpansión urbana y rurales, se requiere de manera previa a su ejecución la obtención de la\nlicencia urbanística correspondiente. Igualmente se requerirá licencia para la ocupación del\nespacio público con cualquier clase de amueblamiento o para la intervención del mismo salvo\nque la ocupación u obra se ejecute en cumplimiento de las funciones de las entidades públícas\ncompetentes.\nLa licencia urbanística es el acto administratívo de carácter particular y concreto, expedido por\nel curador urbano o la autoridad municipal o distrital competente, por medio del cual se\nautoriza específicamente a adelantar obras de urbanización y parcelación de predios, de\nconstrucción, ampliación, modificación, adecuación, reforzamiento estructural, restauración,\nreconstrucción, cerramiento y demolición de edificaciones, de intervención y ocupación del\nespacio público, y realizar elloteo o subdivisión de predios.\nEl otorgamiento de la licencia urbanística implica la adquisición de derechos de desarrollo y\nconstrucción en los términos y condiciones contenidos en el acto administrativo respectivo, así\ncomo la certificación del cumplimiento de las normas urbanísticas y sismo resistentes y demás\nreglamentaciones en que se fundamenta, y conlleva la autorización específica sobre uso y\naprovechamiento del suelo en tanto esté vigente o cuando se haya ejecutado la obra siempre y\ncuando se hayan cumplido con todas las obligaciones establecidas en la misma.\nLas modificaciones de licencias vigentes se resolverán con fundamento en las normas\nurbanísticas y demás reglamentaciones que sirvieron de base para su expedición.\nARTíCULO 36. Vigencia. La presente ley entrará a regir a partir de su promulgación, con excepción\ndel Título IV, el cual entrará a regir un (1) año después de su promulgación. Esta ley subroga Jos\nartículos 15, 18 Y 19 de la Ley 400 de 1997 adiciona el artículo 2° de la Ley 810 de 2003 y deroga\ntodas las disposiciones que le sean contrarias, en especial el artículo 64 de la Ley 9a de 1989,\nmodificado por el artículo 40 de la Ley 3a de 1991, el numeral 2 del literal k) del artículo 48 de la\nLey 400 de 1997, los artículos 65 y 76 de la Ley 842 de 2003 y el inciso primero del artículo 44 de la\nLey 1537 de 2012.\n13\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\nr\nERNANDO VELASCO CHÁVES\nt\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLlCA\nl¡'\nI\nI\n1\n1\nGREGORIO~\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\nALFREDO RAFAEL DELUQU lULETA\nEL SECRETARIO LA HONORABLE CAMARA DE\nREPRESENTANTES\nI\nI\nI\n14\n\n-\nt~~o.1796\n----------.-------------­\n1I\n1,\nI1\n\"POR LA CUAL SE ESTABLECEN MEDIDAS ENFOCADAS A LA PROTECCiÓN DEL\n1I\nCOMPRADOR DE VIVIENDA, EL INCREMENTO DE LA SEGURIDAD DE LAS EDIFICACIONES 1\n11\ny EL FORTALECIMIENTO DE LA FUNCiÓN PÚBLICA QUE EJERCEN LOS CURADORES\n1,\nURBANOS, SE ASIGNAN UNAS FUNCIONES A LA SUPERINTENDENCIA DE NOTARIADO Y\n1I\nI\nREGISTRO YSE DICTAN OTRAS DISPOSICIONES\"\nI\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUBLíQUESE y CÚMPLASE\nI 13\nJUL2~16\nDada en Bogotá, D.C., a los\n11\nI\nI\nI\n!\n(\nI\nI\n-\nEL MINISTRO DE JUSTICIA Y DEL DEREC\n\",-­\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\netf-d\n(úJ\n~ ~~\"rfU\n~ . ~.J\nELSA MARGARITA NOGUERA DE LA ESPRIELLA",
    "num_paginas": 15,
    "caracteres": 47701,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}