{
    "archivo": "1848%20-%202017.pdf",
    "texto_ocr": "-­\nr-- -\nJ L2017\nLEY Ntl:184818\n--.--------------------­\n\"POR MEDIO DE LA CUAL SE EXPIDEN NORMAS EN MATERIA DE\nFORMALIZACiÓN, TITULACiÓN Y RECONOCIMIENTO DE LAS\nEDIFICACIONES DE LOS ASENTAMlEN1'\"OS HUMANOS, DE\nPREDIOS URBANOS Y SE DICTAN OTRAS DISPOSICIONES\"\n_____________________ ______________\n~ ~~~~~~_. u_._&~~\nEL CONGRESO DE COLOMBIA\nDECRETA:\nARTíCULO 1°. Exención para el pago de derechos notariales. Los actos\njurídicos de constitución de propiedad horizontal, divisiones materiales,\nsubdivisión y liquidación de la comunidad, y/o reconocimiento de\nconstrucciones, que recaigan sobre bienes inmuebles ocupados-con vivienda de\ninterés social, que se encuentren ubicados en predios que hayan sido objeto de\nlegalización urbanística, de acuerdo COI) las normas vigentes, se liquidarán\ncomo actos sin cuantía, cuando el beneficiario sea persona natural.\nSe liquidarán como actos sin cuantía los negocios jurídicos que impliquen la\ntransferencia del derecho de domll1:o o la constitución de cualquier gravamen o\nlimitación al dominio, cuando recaigan sobre viviendas de interés social que se\nencuentren ubicadas en predios que hayan sido objeto de legalización\nurbanística, de acuerdo con las normas vigentes, cuando el beneficia- rio sea\npersona natural.\nARTíCULO 2°. Exención para &1 pago de derechos registrales_ La inscripción\nde los actos jurídicos de Constitución de propiedad horizontal, divisiones\nmateriales, subdivisión y liquidación de la comunidad, y/o reconocimiento de\nconstrucciones, que recaigan sobre bienes inmuebles ocupados con vivienda de\ninterés social, que se encuentren ubicados en predios que hayan sido objeto de\nlegalización urbanística, de acuerdo con las normas vigentes. se liquidarán\nCOlll0 actos sin cuantía, cuando el beneficiario sea persona natural €\nindependientemente de la fecha que hayan sido otorgados los actos jurídicns.\nSe liquidarán como actos sin cuantía ia insc¡ipción de los negocios jurídicos que\nimpliquen la transferencia del derecho de dominio o la constitución de cua!quieí\ngravamen o Hm:tación al dominio. cuando recaigan sobre ',¡iviendas de interés\nsoc!ai que se encuentren ubicadas en predios que hayan sido objeto dI::\nlegaltzaci0n urbanística, de acuerdo con las normas vigentes, cuando el\nbeneficiario sea persona natural e independientemente de la fecha que hayan\nsido otorgados los actos jurídicos.\nARTíCULO 3°. Registro de- actos administrativos y sentencias. La\ninscripción eje actos administrativos de c.esión o transferencia, a otras entidades\npúhiicas o él particulares, de bienes inmuebles de propiedad pública,\n~~~~9~~r enajenados, qU? se _en~::uentren ubicados en predi<?s que\n1\n\nhayan sido. objeto de legalización urbanística, de acuerdo con las normas\nvigentes, se·l iquidarán como actos sin cuantía.\ni\nI\nSe liquidarán como actos sin cuantía la inscripción de sentencias judiciales que\nI\nconstituyan título de propiedad para quien demuestre posesión material sobre\n¡l\nI\nbienes inmuebles que se encuentren ubicados en pre- dios que hayan sido\ns· objeto de legalización urbanística, de acuerdo con las normas vigentes. ,.\nParágrafo. No se requerirá la protocolización mediante escritura pública de los\nactos administrativos ni de las sentencias a que se refiere este artículo. Los ¡,.\nactos admitlistrativos o sentencias constituirán titulo de dominio o de los l·\n1I I\nderechos reales que correspondan y serán inscritos por las Oficinas de Registro\nde Instrumentos Públicos correspondientes.\n1I\n~ 1\ni\nI ARTíCULO 4°. Entrega de información catastral. Las autoridades catastrales\ncompetentes deberán entregar, sin ningún costo, a quien la solicite, la\ninformación catastral correspondiente a los inmuebles que se encuentren\nubicados en predios que hayan sido objeto de legalización urbanística o que se '\n~I encuentren en proceso de legalización, de acuerdo con las normas vigentes.\n~j\n1I\nARTíCULO 5°. Entrega de información a cargo de las Oficinas de Registro\nI de Instrumentos Públicos. Las Oficinas de Registro de Instrumentos Públicos\n¡ deberán entregar, sin ningún costo, a quien la solicite, la información con la que\nI cuente, correspondiente a los inmuebles que se encuentren ubicados en predios\ni\n¡ que hayan sido objeto de legalización urbanística o que se encuentren en\ni proceso de legalización, de acuerdo con las normas vigentes.\n¡\n·1\nI ARTíCULO , 6°. Reconocimiento de la existencia de edificaciones. El\nI reconocimiento de edificaciones es la actuación por medio de la cual ei curador\n·1\nurbano o la autoridad municipal o distrital competente para expedir licencias de\nI\nconstrucción, declara la existencia de le,s desarrollos arquitectónicos que se\nejecutaron sin obtener la respectiva licencia, siempre y cuando cumplan con el\nuso previsto por las normas urbanísticas vigentes y que la edificación se haya\nconcluido como mínimo cinco (5) años antes de la solicitud de reconocimiento,\nI\nal momento de la entrada en vigencia de la presente ley. Este término no\nI aplicará en aquellos casos en que el solicitante deba obtener el reconocimiento\npor order judicial o administrativa.\n~ ¡\nl.\n\" En los actos·de reconocimiento se establecerán, si es del caso, las obligaciones\nI para la adecuación o reforzamiento estructural de la edificación a las normas\nI de sismorresistencia que les sean aplicables en los términos de la Ley 400 de\n!\n1997, su reglamento y las normas que los adicionen, modifiquen o sustituyan.\nI\nI Parágrafo. Los beneficios de esta ley no se aplicarán a los predios que se\nencuentren en litigio, hasta cuando se reguelvan.\nI\ni\n.\n~! !\nir.\nARTICULO Situaciones en !as que no procede el reconocimiento de\n1\nedificacion~s. No procederá el rec()'1ocimiE-}nto de edificaciones o la parte de\n1\n'1 ellas que se encuentren localizados en :\nI I\n1\n..\n~[Q~:;~i~~~~_~~S9~~Q¡;!~~~~~n;º~~~~~l:~~i;I~~;~~~O;~~~~:::~t~~;~e~~\nl. .\n1\n2\n\n..\n~~~~~--~--~------_._--\". _----~'~-~- ---~~~~\nd;sarrolle~-~~-~Ple~~nt;~~al~~-que se 'trat~-de z~n~~-~~metida'~-~-~~d'id~-~l\nde manejo especial ambiental para la armonización ylo normalización de las\nI\nedificaciones preexistentes a su interior.\n2. Las zonas declaradas como de alto riesgo no mitigable identificadas en el\nPlan de Ordenamiento Territorial o los instrumentos que io desarrollen y\ncomplementen.\n3. Los inmuebles de propiedad privada afectados en los términos del artículo 37\nde la Ley 9a de 1989 o la norma que lo adicione, modifique o sustituya, o que\nocupen total o parcialmente el espacio público.\nI\nI\nt ~ .\nARTíCULO 8°, Curaduría Cero para el reconocimiento de vivienda en\nasentamientos legalizados. En los municipios y distritos que cuenten con la\nfigura del curador urbano, las solicitudes de reconocimiento de edificaciones de\nvivienda de interés social que se ubiquen en asentamientos que hayan sido\nI\nobjeto de legalización urbanística, serán tramitadas ante la oficina de planeación\no la entidad del nivel central o descentralizado de la rama ejecutiva del municipio\no distrito que defina el alcalde mediante acto administrativo.\nARTíCULO 9°, En los municipios o distritos donde se haya adoptado la política\npública de legalización de asentamientos humanos, los alcaldes tendrán un\nplazo de 90 días contados a partir de la vigencia de esta ley para establecer la\ncuraduría cero.\nEl mismo plazo tendrán los alcaldes para conformar la curaduría cero en los\nmunicipios una vez se adopte la política pública.\nI\nARTíCULO 10°, Boletín de nomenclatura. En las oficinas de catastro, .\nplaneación municipal o quien haga sus veces, expedirán el boletín de\nnomenclatura para el acceso a las redes domiciliarias de los servicios públicos I\npara todas las unidades de vivienda de los barrios legalizados.\n\"1\nARTíCULO 11 0 La presente ley rige a partir de su promulgación y deroga todas '\n,\nlas disposiciones que le sean contrarias.\nI\nI\nNORABLE SENADO DE LA REPÚBLICA\nI\ni\n__...._\"\nL~.,,\n._._-\n'C'\n-4-weA-Mé\"- ir--~rSM -----'j -\"\"\"\"-\"'-)'l,\"- -.~-_. _---Wi --,-~~-_ .\n3\n\n'.' : /T\n~~.\nGREGaRIO LJACH PAC CO ­\nEL PRESIDENTE DE LA HONORABLE CAMARA DE REPRESENTANTES\n.\nI . -//( /\n1 - ' ---- ..· A\n.~4<·\nr-:\n-- /-f---;\n, ~ l.\n1\nI\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE 1:\nI\nREPRESENTANTES\nI\nI ------\nI\nI\n-,1\nI\n1\nI\nI\nI\nI\nI\n!\n•.1\n1I\ní\n,I\nI\n~ ~-.-----\",--.,\n______ h _ _____ _ ;¡;;..; _;;,;;;;;;;,;;;;;;;;;;;;;;_ ___..; -.;.;_¡;_;.;_.;;.;. ¡ ;;_;;_;. ;;¡.;;_,;,_.;•; ;;.;.;.; ;;;;;;;;;;;;;;;;;.;;;;;;;;;¡,.;_.;.;;_;_;¡ .;.;.;.;.; ;;.__ ;;;'' ¡;;;;;_;;;_,;¡-';_;_;; \"';_';;;,J;; ;;.¡¡\n4\n\nrJo~ 1848\nLEY\n----------------­\n\"POR MEDIO DE LA CUAL SE EXPIDEN NORMAS EN MATERIA DE I~\nFORMALIZACiÓN, TITULACiÓN Y RECONOCIMIENTO DE LAS\nEDIFICACIONES DE LOS ASENTAMIENTOS HUMANOS, DE PREDIOS I\nURBANOS Y SE EDICTAN OTRAS DISPOSICIONES\"\nI\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUBLÍaUESE Y CÚMPLASE\n. 18 JUl 2011\nDada en Bogotá,DC,alos\nEL VICEMINISTRO TÉCNICO DEL MINISTERIO DE HACIENDA Y CRÉDITO\nPÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL\nMINISTRO DE HACIENDA Y CRÉDITO PpB~O,\n~(k-<Jé .i\n. ANDRES ESCOB ARANGO\n/\n/\nEL MINISTRO DE JUSTICIA Y DEL ,\nIL BOr RO\n\\.\n,\nLA MINISTRA DE VIVIENDA, CIUDAD TER ITORIO,\n0-YL~. ~Thf\"YDw\nELS~ ~~ARITA NORGuERA~\nLA ESPRIELLA\nl·\n1:\n-- _-\n_ _ ... ._ __.._ ..••\nd·_~;¡;o~,",
    "num_paginas": 5,
    "caracteres": 9133,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}