{
    "archivo": "1977%20-%202019.pdf",
    "texto_ocr": "1\n\"POR LA CUAL SE MODIFICA PARCIALMENTE LA LEY\n1176 DE 2007 EN LO QUE RESPECTA AL SECTOR DE\nAGUA POTABLE Y SANEAMIENTO BÁSICO\"\nEL CONGRESO DE COLOMBIA\nDECRETA:\nARTÍCULO 1°, Modifíquese el artículo 4° de la Ley 1176 de 2007, el cual\nquedará así:\nArtículo 4°. Evaluación al uso y ejecución a los recursos del\nSistema General de Participaciones para Agua Potable y\nSaneamiento Básico. Los distritos y municipios en el uso y ejecución de\n105 recursos del Sistema General de Paíticipaciones para Agua Potable y\nSaneamiento Básico serán objeto de monitoreo, seguimiento y control,\nconforme a lo establecido en el Decreto-Ley 028 de 2008 y las nomas que\n105 modifiquen o adicionen.\nLos distritos y municipios deberán reportar al Sistema Único de Información\n- SUI y al Formulario Único Territorial-FUT o 105 que hagan sus veces, la\ninformación que en su reglamentación exija el Gobierno Nacional sobre 105\nsiguientes aspectos: cobertura y calidad de la prestación del servicio,\ntarifas, aplicación de las normas sobre calidad del agua para consumo\nhumano, y demás indicadores pertinentes para una buena prestación del\nservicio.\nParágrafo 1°, El Gobierno nacional y 105 departamentos en el marco de\nsus competencias darán asistencia técnica a los distritos y municipios,\ndirectamente o a través de un mecanismo que se diseñe para ello, para que\npuedan cumplir con la responsabilidad de proveer el servicio de acueducto,\nalcantarillado y aseo como garantes de la prestación del servicio.\nParágrafo 2°. Cuando haya proyectos de prestación del servicio de\nacueducto, alcantarillado y aseo de 105 municipios, 105 departamentos\ncontribuirán a facilitar la coordinación del proceso.\nLa l'Jación y 105 Departamentos podrán promover y apoyar financieramente\nproyectos regionales de prestación de \"105 servicios de acueducto,\nalcantarillado y aseo que involucre dos o más municipios.\nl '\nARTÍCULO 2°. Adiciónese un artículo 4A a la Ley 1176 de 2007, el cual\nquedará así:\n\nArtículo ~A. Planes de Gestión de Agua Potable y Saneamiento\nBásico. Lbs distritos y municipios que se encuentren descertificados con\nanteriorid~d a la fecha de entrada en vigencia de la presente ley,\nI\nreasumiráC las competencias previstas en el artículo 5° de la Ley 142 de\n1994 y la tle administrar los recursos del Sistema General de Participaciones\npara Agual Potable y Saneamiento Básico.\nEn un PlaJo máximo de 6 meses contados a partir de la fecha de expedición\nde la pres~nte ley, cada municipio que reasuma su competencia definirá su\nplan de gestión de agua potable y saneamiento básico, de acuerdo con\nparámetros generales definidos por el Ministerio de Vivienda Ciudad y\nTerritorio.\nLos Depa(tamentos revisarán los avances de dichos planes y propondrán\ncorrectivof cuando haya lugar, en el marco de la estrategia de monitoreo,\nseguimiento y control. Para este efecto, los departamentos podrán contar\ncon el apbyo del Ministerio de Vivienda Ciudad y Territorio. El Ministerio\nrevisará I~S planes de gestión y podrá hacer sugerencias cuando vaya a\ncofinanciar proyectos de los municipios sobre agua potable y saneamiento\nbásico.\nEl Ministerio de Vivienda, Ciudad y Territorio comunicará al Ministerio de\nHacienda Iy Crédito Público, el incumplimiento del Plan de Gestión de Agua\nPotable y Saneamiento Básico, con base en los informes recibidos de las\nrespectivas gobernaciones y del propio Ministerio, con el fin de que se\nadopten Ir,s medidas correctivas a que haya lugar para evitar el constante\nincumplimiento de los planes de gestión y asegurar la buena prestación del\nservicio y buen manejo de los recursos en el marco de la estrategia de\nmonitoreq, seguimiento y control definida por el Gobierno Nacional.\nParágrafo 1. En la revisión de los planes de gestión de agua potable y\nsaneamiento básico se priorizarán aquellos municipios con altos niveles de\nriesgo en la calidad para el consumo humano, con el fin de disminuir el\nriesgo y propender por niveles óptimos.\nParágrafo 2. Los distritos y municipios darán continuidad a los\ncompromi!sos que hubieren asumido y definido los departamentos en virtud\ndel proce~o de certificación.\n13°.\nARTÍCULO Vigencias y derogatorias. La presente ley rige a partir de su\npromulgación, y deroga todas las disposiciones que le sean contrarias, en\nespecial der~ga el numeral 3 y 4 del artículo 3° y el artículo 5° de la Ley 1176 de\n2007.\nEL PRESID~NTE DEL HONORABLE SENADO DE LA REPÚBLICA\n•\nI ' ...\nERNESTO MACIAS lOVAR\n. I\n\n1977\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE L\nREPUBLlCA\nEL PRESIDENTE (E) DE LA HONORABLE CAMARA D\nREPRESENTANTES\n~Z?\nATILANO ALONSO GIRALDO ARBOLEDA\nEL SECRETARIO GENERAL DE LA HONORABLE CAMARA DE\nREPRESENTANTES\nMBERTO MANTILLA SERRANO\n\n1977\nLEY NO. -------------------\n\"POR LA CUAL SE MODIFICA PARCIALMENTE LA LEY 1176 DE 2007 EN LO QUE RESPECTA\nAL SECTOR DE AGUA POTABLE Y SANEAMIENTO BÁSICO\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n201\n4 J UL\nPUBlÍQUESE y CÜMPLAS2\nDada en Bogotá, D.C. a los\nLA MINISTRA DEL INTERIOR,\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nEL MINISTRO DE SALUD Y PROTECCiÓN SOCIAL,\n~)~~-\nJUAN?E RESTREPO\nEL MINISTRO DE VIVIENDA, CIUDAD Y TERRITORIO,\nJ\n(/1\nLA DIRECTORA DEL DEPARTAMENTO NACIONAL D~LANE CI~O\n<-....:::===~ID7~//CUjW\nGLORIA AMPARO ALONSO MÁSMELA",
    "num_paginas": 4,
    "caracteres": 5221,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}