{
    "archivo": "2103_2023.pdf",
    "texto_ocr": "REPUBLICA DE COLOMBIA\n•\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n2103\nDECRETO NÚMERO DE 2023\n\"Por el cual se adiciona el parágrafo 6 transitorio al artículo 2.2.6.1.2.4.1 . del Decreto\n1077 de 2015\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de sus facultades constitucionales y legales, en especial las que le confiere\nel numeral 11 del artículo 189 de la Constitución Política y el numeral 7 del artículo 99 de\nla Ley 388 de 1997, modificado por el artículo 182 del Decreto Ley O1 9 de 2012\nCONSIDERANDO\nQue el artículo 99 de la Ley 388 de 1997, establece que toda obra de construcción,\nampliación, modificación, adecuación, reforzamiento estructural, restauración,\nreconstrucción, cerramiento y demolición de edificaciones, y de urbanización, parcelación,\nloteo o subdivisión de predios localizados en terrenos urbanos, de expansión urbana y\nrurales, requiere de manera previa a su ejecución la obtención de la licencia urbanística\ncorrespondiente.\nQue conforme lo anterior, el objetivo de la expedición de licencias es que durante su\nvigencia, puedan ser ejecutadas las obras o intervenciones autorizadas en la misma.\nQue, con el fin de que las licencias puedan ser ejecutadas, el artículo 2.2.6.1 .2.4.1 del\nDecreto 1077 de 2015 contempla un término de vigencia.\nQue conforme a lo dispuesto en el numeral 7 del artículo 99 de la Ley 388 de 1997, es\ncompetencia del gobierno nacional definir el procedimiento, los documentos y las\ncondiciones para la expedición de las licencias urbanísticas.\nQue el 9 de enero del año en curso, se presentó una afectación de la vía Panamericana\nen el suroccidente del País, en el perímetro del municipio de Rosas Cauca, afectando la\nmovilidad de los habitantes, así como la de los transportadores de carga y pasajeros, lo\nque influyó en el costo de materiales y requeridos para la construcción de edificaciones en\nel departamento de Nariño y en algunos municipios del departamento del Cauca.\nQue la afectación fue de tal magnitud que mediante el Decreto 220 de 2023 el Gobierno\nnacional modificó la declaratoria de situación de desastre determinada mediante el\nDecreto 2113 de 2022 por la temporada de lluvias asociada al fenómeno de La Niña en el\nsentido de incluir las intervenciones relacionadas con la afectación y cierre de la Vía\nPanamericana en el Municipio de Rosas y el Gobierno Departamental del Nariño declaró\nla situación de Calamidad Pública mediante el Decreto 13 de 25 de enero de 2023.\n\n..\n2t03\nDECRETO No. HOJA No.\nContinuación del Decreto \"Por el cual se adiciona un parágrafo 6 transitorio al articulo 2.2.6.1.2.4.1. del\nDecreto 1077 de 2015\".\nQue tal situación impactó también la ejecución de obras autorizadas en las licencias\nurbanísticas vigentes al momento de ocurrencia de la afectación.\nQue el sector de la construcción constituye uno de los soportes de la economía local, por\nlo cual la afectación en la ejecución de obras y en el trasporte de materiales y mano de\nobra traen consecuencias negativas para el incentivo de la economía de los municipios\nque se vieron afectados por el desastre natural ocurrido sobre la Vía Panamericana.\n~I\nQue entre tanto se reestablece plenamentJ transporte de carga y pasajeros en la vía\nPanamericana, es necesario adoptar medidas que permitan mitigar los impactos\ngenerados al sector de la construcción en los municipios que se vieron afectados por las\nsituaciones antes mencionadas.\nQue en tal sentido, se considera pertinente adoptar medidas que permitan culminar la\nejecución de las obras derivadas de las licencias urbanísticas que se encontraban vigentes\nal momento de la afectación, para todos aquellos municipios cuyo acceso se vio restringido\npor el fenómeno natural que afectó la circulación en la vía panamericana.\nQue, conforme a lo expuesto, se identificó la necesidad de ampliar la vigencia de las\nlicencias urbanísticas que se encontraban vigentes en ese momento y cuya ejecución de\nobras autorizadas pueden haberse visto afectadas, con motivo de la ocurrencia del\nsiniestro sobre la vía Panamericana.\nEn virtud de lo anterior, es necesario adoptar una disposición excepcional y transitoria a\ntravés de la cual se permita la mencionada ampliación de la vigencia de las licencias\nurbanísticas vigentes al momento de acaecimiento de los hechos descritos, así como de\nsus prórrogas o revalidaciones, por un término de doce (12) meses, con el fin de que\npuedan culminarse las obras por ellas autorizadas.\nQue así mismo, con el fin de solventar las dificultades que se presentaron para la\nfinalización de las obras autorizadas mediante licencias urbanísticas que perdieron su\nvigencia con posterioridad al 9 de enero del año de 2023, es necesario permitir la prórroga\nde estas licencias, sus prórrogas y revalidaciones, con el fin de que puedan culminarse las\nobras por ellas autorizadas.\nQue en cumplimiento del artículo 8 de la Ley 1437 de 2011 y de lo dispuesto por el Decreto\nÚnico 1081 de 2015, el proyecto de decreto fue publicado en la página web del Ministerio\nde Vivienda, Ciudad y Territorio.\nQue, en mérito de lo expuesto,\nDECRETA:\nArtículo 1. Adiciónese el parágrafo 6 transitorio al artículo 2.2.6.1.2.4.1 del Decreto 1077\nde 2015, el cual quedará así:\n\"Parágrafo 6 transitorio. Medidas excepcionales para los Departamentos de Nariño\ny Cauca, como consecuencia de las afectaciones de la vía Panamericana. Ampliar\nautomáticamente por un término de doce (12) meses la vigencia de las licencias\nurbanísticas, sus prórrogas o revalidaciones de estas, que se encuentren vigentes al\nmomento de entrada vigencia del presente Decreto, en todos los municipios del\ndepartamento de Nariño y en los municipios de Almaguer, Argelia, Balboa, Bolívar,\nFlorencia, La Vega, La Sierra, Mercaderes, Patía, Piamonte, San Sebastián, Santa Rosa\ny Sucre del departamento del Cauca.\n\n2103\nDECRETO No. HOJA No.\nContinuación del Decreto \"Por el cual se adiciona un parágrafo 6 transitorio al artrculo 2.2.6.1.2.4.1. del\nDecreto 1077 de 2015\".\nLas licencias urbanísticas, sus prórrogas o revalidaciones expedidas en los mencionados\nmunicipios, que no se contemplen en el inciso anterior y que al 9 de enero de 2023\nestuvieran vigentes, tendrán la posibilidad de solicitar una prórroga por un término de doce\n(12) meses, siempre y cuando dicha solicitud se presente a más tardar el día 31 de enero\nde 2024. El término de esta prórroga se contabilizará a partir de la expedición del acto\nadministrativo que la reconoce y procederá con la presentación de la solicitud por parte\ndel titular. Las expensas de esta solicitud se calcularán con base en lo dispuesto en el\ninciso del artículo 2.2.6.6.8.13 de este decreto\".\nArtículo 2. Vigencia. El presente Decreto rige a partir de la fecha de su publicación.\nPUBLíQUESE y CÚMPLASE\nDado en Bogotá, D.C., a los\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO\nc-w _\nvD\nCATALINA VELASCO CAMPUZANO",
    "num_paginas": 3,
    "caracteres": 6842,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}