{
    "archivo": "25.10.08-rta-observaciones-convocatoria-caribe-mvct-vf.pdf",
    "texto_ocr": "Respuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nRemitente: asociación de profesionales emprocol\nFecha: 7 octubre de 2025\nHora: 15:15:00\nCorreo: emprocol2008@hotmail.es\nPregunta / Observación / Aclaración / Solicitud No. 1\nOBSERVACIONES CONVOCATORIA\nNos permitimos realizar las siguientes observaciones amparadas en la constitución y la ley, al pliego\nde la convocatoria en mención:\n1.se amplie el espacio territorial a todas las asociaciones u organizaciones sin ánimo de lucro que\ncumplan con la experiencia en mejoramientos de vivienda, pues se viola el artículo 13 de la\nconstitución política,” el derecho a la igualdad de todos los grupos de interesados en la participación\nen la convocatoria”. No se debe limitar la experiencia de las ESAL a un solo territorio (departamento\no municipio), pues la experiencia es una actividad económica definida por código CIIU de carácter\nNacional como lo contempla la convocatoria. La experiencia es única y su característica no tiene\nespacio ni tiempo.\n2 no se debe limitar el tiempo relacionado con la experiencia de las organizaciones, pues la\nexperiencia se adquiere en el ejercicio de una actividad a lo largo del tiempo. No limitarla como lo\nenuncian los tiempos a los últimos años, para el caso de mejoramientos de vivienda a los últimos 5\naños se debe ampliar al horizonte. Pareciera que solo está dirigido a algún grupo de asociaciones o\nESAL con esa condición.\n3.Hay contradicción en los pliegos porque para un requisito se pide la experiencia a partir de la\nobtención de una certificación (la expedición de su tarjeta profesional), como el caso de la experiencia\nprofesional a partir de la obtención del título profesional o tecnológico para el ejercicio.\nde una profesión y para el caso de experiencia en mejoramientos de vivienda lo limitan al espacio de\ntiempo.\n4.Para el caso de las asociaciones de maestro como aliados técnicos algunas son asociaciones que\ntienen cubertura nacional con sucursales en diferentes territorios. solicitamos se amplie en todos los\ncasos al territorio “nacional “la territorialidad.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\n5. solicitamos se valide o amplie la inscripción en al REGISTRO UNICO DE PROPONENTES “RUP”\ncomo habilitante para participar en la convocatoria como lo pide la Agencia Nacional de Contratación\nPublica Colombia Compra Eficiente para las asociaciones ESAL.\nMuy respetuosamente solicitamos considerar la solicitud en lo que tiene que ver con lo mencionado\nde la convocatoria ene le presente documento.\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. Requisitos de participación. No se acepta la flexibilización solicitada. Si bien la Convocatoria\npromueve la economía popular, está dirigida a las regiones y es deber del MVCT garantizar\nidoneidad y solvencia técnica de los ejecutores. Por ello, se conservan los requisitos mínimos\ndefinidos en la Circular y el Manual Operativo.\n2. No se acepta. Se mantiene el requisito de experiencia específica para aliados técnicos,\ngarantizando así la calidad de la implementación del Programa en todas sus etapas y las reglas\nde la Circular.\n3. No se acepta. Debe diferenciarse entre experiencia general (experiencia profesional) y experiencia\nespecifica, (experiencia en una modalidad especifica, ej: vivienda, infraestructura social, vías, etc.)\npor lo tanto, la contabilización de la experiencia se hace de manera distinta en uno y otro caso. No\nexiste la contradicción señalada.\n4. No se acepta la flexibilización solicitada. Si bien la Convocatoria promueve la economía popular,\nestá dirigida a las regiones y es deber del MVCT garantizar idoneidad y solvencia técnica de los\nejecutores. Por ello, se conservan los requisitos mínimos definidos en la Circular y el Manual\nOperativo.\n5. No se acepta, la convocatoria pretende incentivar la participación de actores de la economía\npopular en la ejecución de mejoramientos de vivienda, y en consecuencia incorporar el requisito\nRemitente: Luis Vergara González\nFecha: 7 octubre de 2025\nHora: 15:22\nCorreo: luisvergaragonzalez80@gmail.com\nde inscripción en el RUP seria contradictorio con este propósito.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nPregunta / Observación / Aclaración / Solicitud No. 2\nBuenas tardes, me permito realizar las siguientes consultas:\n1. ¿Cómo es el procedimiento para realizar el curso? Cuándo inicia? Hay un tiempo límite para\nrealizarlo?\n2. En los criterios de desempate existe un criterio que es “Orden de radicación en la plataforma.”,\nel cual indica la entidad “Se asigna según fecha y hora de radicación en el sistema oficial.” Y da un\nvalor de 20 puntos. Solicitamos comedidamente que dicho factor de desempate se elimine, pues esto\nes un factor que no es transparente, le quita credibilidad al programa y va en contra de los principios\nde contratación. Lo único que genera este criterio es que los gestores realicen los documentos con\nprisa y de manera errónea.\n3. En la página 26 existe un requisito que es “El arraigo territorial se entiende acreditado cuando\nla organización cumple al menos una de las siguientes condiciones y aporta el soporte\ncorrespondiente”. Indicar un ejemplo de cómo sería el soporte para estas certificaciones.\n4. Se solicita quitar en la hoja de vida los 2 profesionales sociales, pues no se requiere esa cantidad\npara ningún proyecto, se considera que 1 es suficiente para suplir la cantidad de viviendas por\nmunicipio.\n5. Cuáles serían los documentos para la etapa de alistamiento? ¿Serían los mismos que para la\nconvocatoria de Región Andina? Los cuales se encontraban en el manual operativo.\n6. Explicar de manera más concisa cómo se evaluarán y se calificarán los criterios de desempate;\nse necesita mucha más claridad en cómo es el sistema de puntos, de si existe un puntaje máximo y\ndemás consideraciones.\n7. En caso de que los gestores queden empate aún aplicando los criterios de desempate\nestablecidos en los documentos, ¿cuál sería el sistema de escogencia que implementará el Ministerio?\n8. Si un gestor cumple con la capacidad técnica, experticia y músculo financiero, puede aplicar en\n2 o más municipios con la misma información?\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. Para realizar el registro y acceder a la plataforma, por favor siga estos pasos:\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\n• Ingrese a https://capacitacion.minvivienda.gov.co/\n• Haga clic en “Acceder” u “Obtener acceso”.\n• En la parte superior derecha, seleccione “Crear nueva cuenta” (solo si es su primer registro).\n• Diligencie sus datos (nombre completo, número de identificación y correo electrónico) y finalice\nel registro.\n• Revise su correo (incluida la carpeta spam/no deseados) para activar la cuenta y, enseguida,\nrecibirá la notificación de matrícula activa para iniciar el curso.\n• Consulte el paso a paso del proceso de registro en el siguiente enlace:\nhttps://drive.google.com/file/d/1LwCKI3vaUzr-IbbrErDJtWYLKGlK3jLS/view?usp=sharing\nSi presenta alguna dificultad, póngase en contacto con el administrador del curso Juan Felipe Gutiérrez\nLópez - jfgutierrezl@minvivienda.gov.co\n2. No se acepta, la fecha y hora para otorgar los puntos será tomada cuando la propuesta este\ncompleta y cumpla con lo requerido. En caso de presentación de ofertas incompletas, que dan\nlugar a subsanaciones, se tomará la fecha y hora de subsanación como fecha de radicación,\neliminando así el riesgo de aportar documentación incompleta con el fin de lograr obtener los\npuntos.\n3. En respuesta a la solicitud, nos permitimos aclara que en la página 26 no hay un ítem de arraigo\nterritorial; sin embargo, en el numeral 9. REQUISITOS MINIMOS DE PARTICIPACIÓN, literal b\nModalidad III – Gestión Asociada, actor interesado; comunidades organizadas, en su numeral\n3 se indica que:\n“El arraigo territorial se entiende acreditado cuando la organización cumple al menos una de las\nsiguientes condiciones y aporta el soporte correspondiente:\n- Objeto y ámbito de actuación en el municipio.\nSoporte: Certificado de existencia y representación legal (cuando aplique) o resolución del\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nMinisterio del Interior donde conste que la organización fue creada para intervenir, mejorar y\nfortalecer a las comunidades del municipio.\n- Experiencia previa en el municipio.\nSoporte: Certificaciones de intervención en beneficio de las comunidades del municipio,\nexpedidas por la entidad contratante o, en su defecto, por el representante legal de la\norganización comunitaria.\n- Vinculación de integrantes de la junta directiva al municipio.\nSoporte: Cédula de ciudadanía (para acreditar el lugar de nacimiento) y/o certificación de\nresidencia expedida por la autoridad competente (alcaldía, inspección de policía u otra según\nnormativa), para uno o varios integrantes de la junta.”\n4. No se acepta la observación, desde la política pública de vivienda que lidera el MVCT, es\nindispensable que la ejecución de los mejoramientos de vivienda tenga jornadas de concertación,\nsensibilización y acompañamiento social tanto a los hogares postulados como también a los\nactores populares quienes tendrán alianza con un ejecutor en la modalidad III Gestión Social.\n5. Los anexos y formatos son los contenidos en la caja de herramientas que se encuentran cargados\nen la circular de región Andina y acompañarán cada convocatoria y estarán disponibles cuando la\ncircular sea publicada.\n6. No se acepta. La revisión y evaluación de las ofertas es una actividad a cargo del Ministerio de\nVivienda, Ciudad y Territorio y se hará conforme se ha indicado en la Circular, de manera pública\ny transparente a todos los participantes.\n7. De acuerdo con el planteamiento de los criterios de desempate, no hay posibilidad de un empate\nindefinido.\n8. No se acepta. Los términos de la convocatoria indican que solo será posible postularse por un\nsolo municipio, a fin de privilegiar el arraigo territorial de los participantes.\nRemitente: Danerys Cardenas\nFecha: 7 octubre de 2025\nHora: 15:47:00\nCorreo: danecar25@gmail.com\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nPregunta / Observación / Aclaración / Solicitud No. 3\nCordial saludo\nLa presente es para manifestar mi interés en participar en el programa de mejoramiento de vivienda\nen el municipio de Puerto Colombia, adjunto algunos de los requisitos solicitados.\nTengo unas dudas\n1. Es posible que pueda hacer la postulación de un mismo gestor para dos o más municipios??\n2. Las casas que no cuenten con escritura sino con minuta pueden ser postuladas para participar en\nel programa??\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. No se acepta. Los términos de la convocatoria indican que solo será posible postularse por un\nsolo municipio, a fin de fortalecer el arraigo territorial.\n2. En caso de no ser propietarios el Decreto 413 de 2025 y en la convocatoria se establece:\n“Ser propietario o poseedor de la vivienda a intervenir, para lo cual deberán cumplir como mínimo:\na. En caso de ser propietarios: Indicar número de matrícula inmobiliaria y Fonvivienda hará la\nvalidación a través de la Ventanilla Única de Registro -VUR.\nb. En caso de ser poseedores: Declaración juramentada de sana posesión en donde se indique\nque se ha ejercido la posesión regular del bien inmueble de manera quieta, pública, pacifica\ne ininterrumpida por un término mínimo de cinco (5) años, y que respecto del bien inmueble\nno está en curso proceso reivindicatorio, para predios privados o territorios colectivos,\nsegún aplique.”\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nRemitente: Jesús Armando Armenta Zuleta\nFecha: 7 octubre de 2025\nHora: 16:22\nCorreo: jearzudi@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 4\nMediante esta comunicación les comparto mis observaciones, como candidato a Gestor, a la\nConvocatoria abierta para el programa de mejoramiento de vivienda en la Región Caribe.\nOBSERVACIÓN 1: De manera general se indica que el departamento del Cesar ha sido excluido de\nla convocatoria casi en su totalidad. No se entiende que siendo este un programa para cerrar las\nbrechas sociales se excluyan municipios de los Programas de Desarrollo con Enfoque Territorial\n(PDET) como Valledupar, La Paz, San Diego, La Jagua de Ibirico, Agustín Codazzi, Becerril, Pueblo\nBello y Manaure.\nEstos municipios han sido golpeados históricamente por la violencia y consumidos en la falta de\noportunidades; por lo cual han reclamado la oportunidad de participación en programas de orden\nnacional como el que se está estructurando.\nSolicito comedidamente que se tenga en cuenta el departamento del cesar en el programa.\nAdicionalmente, que se de la oportunidad de acceso al programa a otros municipios que se organicen\ny que cumplan con los criterios de focalización. De esta manera se permitirá que nuestras\ncomunidades obtengan beneficios de los que históricamente han sido privados.\nOBSERVACIÓN 2: Por otro lado, se identifica que el CRITERIO TÉCNICO de desempate resulta\ncontrario al orden jurídico, pues la evidente discriminación y en consecuencia cortarían de derechos\nde participación y pluralidad en condiciones de igualdad y transparencia, hace inviable su exigencia;\nprecisamente estamos hablando de los siguiente:\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nNótese como en primer lugar sin ser este un requisito técnico, se disfraza como si lo fuera , es decir,\nla antigüedad en el reconocimiento de personería jurídica en esta oportunidad es objeto de puntaje,\nlo cual resulta discriminatorio, pues de entrada ya, como lo hemos visto, solo permite la presentación\nde quien ostenta más de 2 años de antigüedad (habilitación) y ahora le otorga puntaje, es decir,\nprimero genera habilitación y luego a esa habilitación le otorga puntaje, lo cual resulta a todas luces\ncontraria al ordenamiento jurídico en materia de contratación estatal y especialmente a la\njurisprudencia sobre el particular.\nPero aún más, en el punto No. 2 del cuadro, se evidencia una exigencia, sin soporte legal alguno, de\n2 proyectos comunitarios en los últimos cinco años, lo cual hace que el primero primer requisitos\nhabilitante de la constitución de 2 años de antigüedad sea aún más prologando, pues evoca ya en\nesta condición supuestamente técnica a una antigüedad de 5 años con la ejecución mínima de 2\nproyectos relacionados con vivienda, hábitat y/o desarrollo local, lo cual continua ahondando aún más\nla brecha de la selección objetiva y la pluralidad de oferentes.\nPero si lo anterior fuera poco, en el punto No. 3 del cuadro antes señalado, se asigna puntaje por\nfecha y hora de radicación en el sistema oficial, lo cual riñe a todas luces con la igualdad de\nparticipación pues para ello en los procesos de selección se realicen fechas y horas de cierre de\nparticipación, en donde se constituyen actas de cierre en donde se señala quienes participan y no a\nquienes se les otorgara mayor o menor puntaje por hora y fecha de presentación de la propuesta, lo\ncual de entrada resulta no solo lesivo a los oferentes sino se evidencia una muy posible falta de\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\ntransparencia, siendo esa administración pública en la circular la que debe dar ejemplo a nivel\nnacional y no cercenar los derechos de participación de esta manera tan abrupta.\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. Frente a la observación presentada, nos permitimos informar que la priorización de las\nregiones y sus territorios, fue realizada teniendo en cuenta los siguientes términos:\nMarco de priorización y decisión\nEl Proyecto Región Caribe fue validado por el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua (Res. 137), el 19/09/2025.\nLa fase actual prioriza 7 departamentos a saber: Atlántico, Bolívar, César, Córdoba, La Guajira,\nMagdalena y Sucre, en el cual se evidencia la inclusión del departamento del César.\nCriterios cualitativos aplicados\no IPM/PDET: prioridad a subregiones con mayor pobreza multidimensional y rezagos.\no Déficit cualitativo y habitabilidad: carencias en baños, cocinas, cubiertas y redes\nintradomiciliarias.\no Coherencia con PDT 2024–2027 y articulación con PND 2022–2026 (Paz Total/PDET,\nZOMAC) y PDA de agua/saneamiento.\no Capacidad operativa y presencia institucional previa (experiencia con MVCT/Fonvivienda).\no Equidad territorial (cobertura norte–centro–sur y balance urbano–rural).\no Oportunidad comunitaria (OPV, JAC y organizaciones activas para operar\nSustento sectorial\nCon la expedición del Decreto 0413 de 2025 se introdujeron avances para optimizar el acceso y\nla calidad de las intervenciones, con énfasis en mejorar la cobertura territorial para llegar a\nmunicipios más pequeños y ejecutar mejoramientos en zonas urbanas y rurales, contribuyendo a\ncerrar brechas de acceso a vivienda digna, por lo cual, en los 54 municipios priorizados de la\nRegión Caribe se estiman que hay 322.092 hogares en déficit cualitativo, lo que representa el\n50,9% del total de hogares en dichas ciudades), mediante la generación de empleo y el\nfortalecimiento de capacidades en las comunidades.\nSi bien es sabido que numerosos municipios de la Región Caribe y en particular los municipios del\nCésar, que demandan atención del Programa de Mejoramiento de Vivienda, en esta ocasión no\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nfue posible incorporar más municipios en el paquete inicial por criterios de focalización y viabilidad\noperativa de la fase. Confiamos en que, en futuras convocatorias, sujetas a disponibilidad\npresupuestal, sea viable su inclusión.\n2. No se acepta. Sea lo primero señalar que el proceso a que alude esta convocatoria está definido para\nselección de ejecutores de mejoramiento de vivienda en los términos anotados en la misma,\nindicándose en el ítem 16 lo siguiente:\n“Para todos los efectos, se entiende que, entre el Ministerio de Vivienda, Ciudad y Territorio,\nFONVIVIENDA, los fideicomisos, las sociedades fiduciarias, no existe, ni existirá relación\njurídica o contractual con los gestores o beneficiarios que se presenten en el desarrollo del\npresente programa de mejoramientos; entendiéndose que dichos actores se encargan de\ncanalizar los recursos dispuestos por el Gobierno Nacional para el desarrollo de las políticas\npúblicas en el marco del PND”\nPor lo anterior, la convocatoria implica un ejercicio encabezado por el Fondo Nacional de\nVivienda – FONVIVIENDA, de conformidad con el numeral 9 del articulo 3 del Decreto Ley 555\nde 2003, el cual enuncia:\n9. Asignar subsidios de vivienda de interés social bajo las diferentes modalidades de\nacuerdo con la normatividad vigente sobre la materia y con el reglamento y condiciones\ndefinidas por el Gobierno Nacional. Para el efecto, desarrollará a través de entidades\npúblicas o privadas las siguientes actividades, entre otras:\nEn ese orden de ideas, la convocatoria obedece a un mecanismo el cual propende asignar\nsubsidios y cupos, razón por la cual no debe atender estrictamente las normas en materia\nde contratación estatal establecidas en la Ley 80 de 1993 y demás disposiciones\ncomplementarias de tipo normativo y jurisprudencial sobre esta.\nAclarado lo anterior, se evidencia que su observación se desarrolla frente al ítem 15\nevaluación de las propuestas componente CRITERIOS DE DESEMPATE. Para atender sus\nobservaciones se dirá:\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nQue tanto los requisitos de participación de la modalidad I Gestión Social como los de la\nModalidad III Gestión asociada son criterios que permiten confirmar condiciones de idoneidad\npara quienes participen en una u otra modalidad.\nDesde la anterior perspectiva, puede observarse que dichos requisitos están desarrollados en\narmonía con las pautas del Decreto 413 de 2025, además del manual operativo del programa\nimplementado mediante Resolución 466 de 2025.\nFinalmente, un criterio de desempate por su naturaleza busca, para el caso de presentarse\nmuchas ofertas, tener pautas claras, previas y públicas para definir la selección que\ncorrespondiente, de conformidad con lo pretendido por parte del Fondo Nacional de Vivienda\n– FONVIVIENDA.\nEn lo que respecta a su observación sobre el criterio que exige la acreditación de dos\nproyectos comunitarios en los últimos cinco años, esto no implica una mayor antigüedad de\nparte de la organización, pues la misma puede presentarlos en los dos años de su existencia,\nsi ese fuera el caso.\nAhora bien, la determinación de los cinco años obedece a una posibilidad para organizaciones\ncon mayor antigüedad, de poder presentar esta experiencia inmersa en esta temporalidad, y\nno estrictamente en los dos primeros años pedidos como mínimo en el requisito 1.\nRespecto al tercer criterio de desempate referido a la fecha y hora de radicación, como se ha\nexpresado en el desarrollo de esta respuesta, alude a un criterio sustentado en el marco\ndiscrecional del Fondo Nacional de Vivienda – FONVIVIENDA, en atención no la celebración\nde un vínculo contractual, sino de la asignación de un subsidio familiar de vivienda en\nobservancia del numeral 9 del artículo 3 del Decreto Ley 555 de 2003 ya citado.\nRemitente: María Mónica Monterroza Mogollón\nFecha: 7 octubre de 2025\nHora: 16:44\nCorreo:\nPregunta / Observación / Aclaración / Solicitud No. 5\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\n1.- Solicito que se omita como factor de ponderación el ítem 3 del criterio técnico de todas las\nmodalidades, que indica:\nEl artículo 5 de la Ley 1150 de 2007 establece el principio de selección objetiva en la contratación\nestatal, definiendo la oferta más favorable para la entidad y exigiendo la verificación de condiciones\nhabilitantes como experiencia, capacidad financiera y organización, las cuales son requisitos no\npuntuables, salvo excepciones. Además, este artículo regula que la favorabilidad de la oferta se basa\núnicamente en los factores técnicos y económicos establecidos en los pliegos de condiciones,\ngarantizando así la transparencia y la no sujeción a factores subjetivos.\nEn este orden de ideas, no se puede dar puntaje por orden de radicación en un proceso de contratación\nestatal, ya que la escogencia debe basarse en la oferta más favorable a la entidad, evaluada de forma\nobjetiva a través de factores de ponderación y no de criterios subjetivos o el orden en que se presenta\nla propuesta. Los únicos criterios válidos son los que determinan qué propuesta satisface mejor las\nnecesidades de la administración pública.\n2.- Así mismo que se omita el puntaje por tener personería jurídica es ilegal, ya que es un requisito\nhabilitante fundamental, que permite a una entidad obligarse legalmente y participar en procesos de\ncontratación pública. Los puntos se otorgan en la evaluación de la oferta por criterios como apoyo a\nla industria nacional o experiencia, pero cumplir con la capacidad jurídica es un prerrequisito, no un\nfactor para obtener puntaje adicional, en nada cambia que la constitución de personería jurídica sea\nantigua o reciente, por este solo hecho no otorga experiencia.\n3. Se debe volver a publicar la convocatoria ya que adolece de la firma del Director Ejecutivo, lo cual\nse considera invalida o irregular porque la firma es un requisito esencial para la autenticidad y validez\nde los actos administrativos, asegurando que la decisión emana de la autoridad competente y no es\nun documento falso o apócrifo. Sin la firma, la convocatoria carece de la autoría formal y puede ser\ntachada de falsedad, lo que anula su propósito y efectividad en procesos de selección.\n4. Se solicita modificar la exigencia de una experiencia de una persona natural a la de la persona\njurídica equivalente de dos años para ambas, lo cual se considera que no es igualitario, ya que la\npersona jurídica tiene más posibilidad de acreditar a través de la acreditación de los socios, llevando\nuna desventaja para la persona natural.\n5. *Exclusión injustificada de municipios de La Guajira*\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nTambién queremos manifestar nuestra profunda preocupación por la exclusión injustificada de la\nmayoría de los municipios del departamento de La Guajira, en especial teniendo en cuenta que este\nterritorio ha sido uno de los más golpeados por la pobreza, el olvido estatal, la violencia estructural y\nel conflicto armado.\nLlama la atención que, en el caso de La Guajira, únicamente se haya habilitado el municipio de\nHatonuevo, dejando por fuera municipios de alta prioridad como San Juan del Cesar, Fonseca y\nDibulla, entre otros.\nTodos estos hacen parte de los Programas de Desarrollo con Enfoque Territorial (PDET), diseñados\nprecisamente para cerrar las brechas históricas, sociales y de infraestructura que afectan a estas\ncomunidades vulnerables.\nDesde nuestra experiencia en el territorio, hemos evidenciado la urgente necesidad de intervenciones\nen estos municipios, tanto en el ámbito urbano como rural. Las condiciones de habitabilidad, acceso\na servicios básicos y seguridad residencial son precarias, y requieren atención prioritaria.\nPor ello, solicitamos respetuosamente que se reconsidere la metodología de selección de municipios,\npermitiendo que cada gestor social y territorial pueda postular a los municipios que representen\nmayor necesidad según su conocimiento del contexto local, y no limitar la participación a una lista\nimpuesta sin consulta previa ni justificación técnica visible.\nEsta exclusión no solo contradice los principios de equidad territorial y enfoque diferencial que\norientan el desarrollo rural integral y urbano del país, sino que también restringe la posibilidad de\ngenerar un impacto real en los territorios más necesitados y olvidados.\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. No se acepta. Sea lo primero señalar que el proceso a que alude esta convocatoria está definido\npara selección de ejecutores de mejoramiento de vivienda en los términos anotados en la misma,\nindicándose en el ítem 16 lo siguiente:\n“Para todos los efectos, se entiende que, entre el Ministerio de Vivienda, Ciudad y Territorio,\nFONVIVIENDA, los fideicomisos, las sociedades fiduciarias, no existe, ni existirá relación\njurídica o contractual con los gestores o beneficiarios que se presenten en el desarrollo del\npresente programa de mejoramientos; entendiéndose que dichos actores se encargan de\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\ncanalizar los recursos dispuestos por el Gobierno Nacional para el desarrollo de las políticas\npúblicas en el marco del PND”\nUna vez aclarado lo pertinente, se evidencia que su observación se desarrolla frente al ítem 15\nevaluación de las propuestas componente CRITERIOS DE DESEMPATE.\nDescribe su observación respecto al tercer criterio de desempate referido a la fecha y hora de\nradicación, el cual alude a un criterio de DESEMPATE y no de participación, en tal sentido no puede\ninterpretarse como desconocimiento de aplicación de criterios de selección objetiva.\nConforme a lo anterior, el criterio y la puntuación que allí se indican aplican desde la perspectiva\nde requerirse frente a un EMPATE entre dos o más propuestas.\n2. Se aclara en los siguientes términos: en el numeral 15. EVALUACIÓN DE LAS PROPUESTAS,\nítem Criterios de Desempate Selección Gestores, se diferencia Modalidad III - Gestión Asociada –\nAliado Persona Natural y Modalidad III - Gestión Asociada - Aliado Persona Jurídica, asignando\nun máximo de 60 puntos en cualquiera de las dos opciones: por lo tanto, no se acepta la\nobservación.\n3. No se acepta. No existe ninguna irregularidad. Con relación a la solicitud se aclara, que en el link\nse publicó “proyecto de circular”; es decir, tal como se establece en el cronograma, la misma es\nobjeto de comentarios a los interesados. En caso de considerase viable alguna de las\nobservaciones, se procede a modificar el proyecto de circular y publicarla en su versión final\nsuscrita por el director de FONVIVIENDA, en el plazo indicado en el cronograma.\n(Pantallazo de publicidad de proyecto de circular)\n4. No se acepta, la convocatoria pretende garantizar pluralidad de oferentes.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\n5. Frente a la observación presentada, nos permitimos informar que la priorización de las regiones y sus\nterritorios, fue realizada teniendo en cuenta los siguientes términos:\nMarco de priorización y decisión\nEl Proyecto Región Caribe fue validado por el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua (Res. 137), el 19/09/2025.\nLa fase actual prioriza 7 departamentos a saber: Atlántico, Bolívar, César, Córdoba, La Guajira,\nMagdalena y Sucre, en el cual se evidencia la inclusión del departamento del César.\nCriterios cualitativos aplicados\nIPM/PDET: prioridad a subregiones con mayor pobreza multidimensional y rezagos.\nDéficit cualitativo y habitabilidad: carencias en baños, cocinas, cubiertas y redes intradomiciliarias.\nCoherencia con PDT 2024–2027 y articulación con PND 2022–2026 (Paz Total/PDET, ZOMAC)\ny PDA de agua/saneamiento.\nCapacidad operativa y presencia institucional previa (experiencia con MVCT/Fonvivienda).\nEquidad territorial (cobertura norte–centro–sur y balance urbano–rural).\nOportunidad comunitaria (OPV, JAC y organizaciones activas para operar.\nSustento sectorial\nCon la expedición del Decreto 0413 de 2025 se introdujeron avances para optimizar el acceso y\nla calidad de las intervenciones, con énfasis en mejorar la cobertura territorial para llegar a\nmunicipios más pequeños y ejecutar mejoramientos en zonas urbanas y rurales, contribuyendo a\ncerrar brechas de acceso a vivienda digna, por lo cual, en los 54 municipios priorizados de la\nRegión Caribe se estiman que hay 322.092 hogares en déficit cualitativo, lo que representa el\n50,9% del total de hogares en dichas ciudades), mediante la generación de empleo y el\nfortalecimiento de capacidades en las comunidades.\nSi bien es sabido que numerosos municipios de la Región Caribe y en particular los municipios\nde La Guajira, que demandan atención del Programa de Mejoramiento de Vivienda, en esta\nocasión no fue posible incorporar más municipios en el paquete inicial por criterios de\nfocalización y viabilidad operativa de la fase. Confiamos en que, en futuras convocatorias,\nsujetas a disponibilidad presupuestal, sea viable su inclusión.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nRemitente: Marilyn Espinosa\nFecha: 7 octubre de 2025\nHora: 16:52\nCorreo: marilynespinosah@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 6\n1. En el capítulo 14. REQUISITOS MÍNIMOS TÉCNICOS PARA LA CONVOCATORIA- ETAPA DE\nALISTAMIENTO, indica que la propuesta debe incluir como mínimo: “Carta de intención, donde\nse exprese la necesidad de mejoramientos en un territorio específico, la población objetivo, las\ncapacidades de ejecución, las fuentes de financiación cuando aplique, acta de concertación\ncon la comunidad, debidamente firmada.” Favor aclarar cómo se diligencia tal acta de\nconcertación, qué formato se debe diligenciar y quiénes deben firmar.\n2. En el capítulo 14. REQUISITOS MÍNIMOS TÉCNICOS PARA LA CONVOCATORIA- ETAPA DE\nALISTAMIENTO, indica que la propuesta debe incluir como mínimo: “Documento expedido por\nautoridad o profesional competente que indique el avalúo de la vivienda el cual no podrá\nsuperar el límite establecido en las normas que regulen la materia para la vivienda de interés\nsocial.” Indicar cuáles se consideran los entes competentes o autoridad competente para\nrealizar el mencionado avalúo.\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. Los formatos de la etapa de alistamiento serán cargados cuando se publique la versión final de\nla convocatoria en el siguiente sitio: https://www.minvivienda.gov.co/viceministerio-de-\nvivienda/mejoramiento-de-vivienda/esquemas.\n2. Se puede demostrar con cualquiera de las siguientes alternativas:\nLiquidación de Impuesto predial que identifique la vivienda de conformidad con la\ninformación reportada en el formulario de postulación que indique el avalúo de la vivienda\nDocumento emitido por planeación municipal o quien haga sus veces que certifique que\nla vivienda no supera el tope del valor VIS.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nCertificación suscrita por profesional de la arquitectura o ingeniería civil acompañada de\ncopia de documento de identificación y tarjeta profesional, que indique que la vivienda no\nsupera el tope del valor VIS.\nRemitente: OSCAR DORIA BALLESTA\nFecha: 7 octubre de 2025\nHora: 16:56:00\nCorreo: oscarandresdoriaballesta@hotmail.com\nPregunta / Observación / Aclaración / Solicitud No. 7\nPRIMERO: En el borrador de la cricular de la CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL\nPROGRAMA DE MEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN CARIBE., quedo por fuera\nel municipio de Santa Cruz de Lorica Cordoba.\nSEGUNDO. Es deber constitucional del Estado garantizar el acceso a la vivienda digna en Colombia, como lo\nestablece el ARTICULO 51 de la constitución política de Colombia: Todos los colombianos tienen derecho a\nvivienda digna. El Estado fijará las condiciones necesarias para hacer efectivo este derecho y promoverá planes\nde vivienda de interés social, sistemas adecuados de financiación a largo plazo y formas asociativas de ejecución\nde estos programas de vivienda\nPRETENSIONES\nSolicito de forma respetuosa se vincule el municipio de Santacruz de Lorica – Cordoba, en la convocatoria de\nviviendas CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA) REGIÓN\nCARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA, MAGDALENA Y SUCRE, para que todas las\nasociaciones, juntas comunales y las entidades que ustedes facultaron puedan postular, a esa familias humildes\ndel municipio de lorica, que cremos en el Gobierno del cambio\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. Frente a la observación presentada, nos permitimos informar que la priorización de las regiones y\nsus territorios, fue realizada teniendo en cuenta los siguientes términos:\nMarco de priorización y decisión\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nEl Proyecto Región Caribe fue validado por el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua (Res. 137), el 19/09/2025.\nLa fase actual prioriza 7 departamentos a saber: Atlántico, Bolívar, César, Córdoba, La Guajira,\nMagdalena y Sucre, en el cual se evidencia la inclusión del departamento del César.\nCriterios cualitativos aplicados\nIPM/PDET: prioridad a subregiones con mayor pobreza multidimensional y rezagos.\nDéficit cualitativo y habitabilidad: carencias en baños, cocinas, cubiertas y redes intradomiciliarias.\nCoherencia con PDT 2024–2027 y articulación con PND 2022–2026 (Paz Total/PDET, ZOMAC)\ny PDA de agua/saneamiento.\nCapacidad operativa y presencia institucional previa (experiencia con MVCT/Fonvivienda).\nEquidad territorial (cobertura norte–centro–sur y balance urbano–rural).\nOportunidad comunitaria (OPV, JAC y organizaciones activas para operar.\nSustento sectorial\nCon la expedición del Decreto 0413 de 2025 se introdujeron avances para optimizar el acceso y\nla calidad de las intervenciones, con énfasis en mejorar la cobertura territorial para llegar a\nmunicipios más pequeños y ejecutar mejoramientos en zonas urbanas y rurales, contribuyendo a\ncerrar brechas de acceso a vivienda digna, por lo cual, en los 54 municipios priorizados de la\nRegión Caribe se estiman que hay 322.092 hogares en déficit cualitativo, lo que representa el\n50,9% del total de hogares en dichas ciudades), mediante la generación de empleo y el\nfortalecimiento de capacidades en las comunidades.\nSi bien es sabido que numerosos municipios de la Región Caribe y en particular los municipios del\ndepartamento de C, que demandan atención del Programa de Mejoramiento de Vivienda, en esta\nocasión no fue posible incorporar más municipios en el paquete inicial por criterios de focalización\ny viabilidad operativa de la fase. Confiamos en que, en futuras convocatorias, sujetas a\ndisponibilidad presupuestal, sea viable su inclusión.\nRemitente: Michelle Romero\nFecha:- 7 octubre de 2025\nHora: 17:02\nCorreo: micheme1992@gmail.com\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nPregunta / Observación / Aclaración / Solicitud No. 8\nObservación principal\nEl criterio “orden de radicación” no es un indicador de mérito técnico ni social. Se trata de un evento\ncronológico asociado a la disponibilidad tecnológica para cargar documentos en la plataforma, que\nno guarda relación con la idoneidad, capacidad, impacto o conveniencia de la propuesta. Su uso\ncomo criterio decisivo de desempate distorsiona la selección objetiva y puede afectar la igualdad de\noportunidades entre proponentes. Entre otras razones, me permito enlistar las siguientes:\n1. Sustento Técnico.\nAl tener el mismo peso que experiencia o antigüedad/arraigo, altera la selección objetiva: un factor\ncronológico/tecnológico puede empatar o superar un mérito técnico real.\n2. Sustento normativo\nLa Ley 80 de 1993 exige que los procesos de selección observen los principios de transparencia,\neconomía y responsabilidad (artículo 24) y que la escogencia recaiga en la oferta más favorable\npara la entidad, valorando factores objetivos y verificables (artículo 29). En ese marco, los\ndesempates deben resolverse con base en criterios que midan calidad, pertinencia, capacidad,\nexperiencia, impacto y condiciones económicas, no en factores azarosos o de simple prioridad\ntemporal de radicación.\n· Ley 80 de 1993, artículo 24: los procesos de selección deben adelantarse con transparencia,\nimparcialidad y objetividad.\n· Ley 80 de 1993, artículo 29: la escogencia debe recaer en la oferta más favorable con base en\nfactores objetivos y verificables (mérito técnico, económico y de experiencia).\n· Ley 1150 de 2007, artículo 5: los pliegos deben definir factores de escogencia y calificación\nobjetivos, medibles y acordes con los fines del proceso.\n· Decreto 1082 de 2015: obliga a estructurar los procesos con criterios objetivos, reglas claras,\ntrazabilidad, gestión de riesgos y publicidad de las condiciones de evaluación, incluidas las de\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\ndesempate.\n· Lineamientos de Colombia Compra Eficiente: los criterios de evaluación y desempate deben ser\nuniformes, objetivos, verificables y publicados ex ante; se debe garantizar trazabilidad, control social\ny soporte de las decisiones.\n3. Brecha tecnológica y sesgos territoriales.\nColombia presenta brechas significativas de conectividad entre capitales, ciudades intermedias y\nzonas rurales/dispersiones. De acuerdo con estadísticas oficiales recientes (DANE y MinTIC), la\npenetración nacional de Internet en los hogares se ubica por debajo de la cobertura universal y\npresenta diferencias marcadas por región, con departamentos de la Amazonía y la Orinoquía por\ndebajo de los promedios de las capitales.\nLa brecha tecnológica es real y medible: en 2024, solo 65,6% de los hogares del país tenía\nconexión a Internet, y en 2023 77,3% de las personas (de 5 años o más) reportó uso de Internet;\nademás, las diferencias por territorio son muy marcadas. Por ejemplo, en Orinoquía coexisten Meta\ncon uso individual de Internet de 86,7% (de los más altos del país) y Vichada con apenas 14,5%; en\nla Amazonía, Vaupés registra 34,1%; en el Pacífico, Valle del Cauca alcanza 84,7%; y Bogotá D.C.\nfigura en la parte alta con 85,9% de uso individual y alrededor de 82,7% de hogares conectados,\nmientras varios departamentos periféricos no superan el 30% de hogares con Internet.\nEn ese contexto, privilegiar el “orden de radicación” tiende a favorecer a oferentes ubicados en\nciudades con mejores redes y capacidades tecnológicas, y desfavorece a actores comunitarios,\norganizaciones étnicas y maestros de obra que operan en territorios con limitaciones de\nconectividad. Esto contraría el enfoque territorial y poblacional de las convocatorias y los objetivos\nde ampliación de participación y diversificación de actores.\n4. Solicitud\na) Eliminar el “orden de radicación en la plataforma” como criterio de desempate o, en su defecto,\nreubicarlo únicamente como último recurso residual, aplicable solo si persiste empate tras agotar\ncriterios de mérito.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nEsta recomendación busca alinear las convocatorias con los principios de transparencia y selección\nobjetiva de la Ley 80 de 1993 y con el propósito de fortalecer la participación de actores\ncomunitarios y territoriales, evitando sesgos tecnológicos que puedan excluir a regiones con menor\nconectividad.\nQuedamos atentos a la recepción de estas observaciones y a los ajustes que la entidad considere\npertinentes.\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. No se acepta, teniendo en cuenta que, la circular ya establece unos cupos mínimos por\ndepartamento y municipio; además del hecho que los proponentes solo pueden hacer postulación\nen el lugar de su domicilio y no podrán presentarse en otra ubicación geográfica, por lo tanto,\ncualquier proponente que cuente con dificultades en razón de la brecha tecnológica por ubicación\nexpuesta en su solicitud, estará en igualdad de condiciones con otro del mismo municipio.\nRemitente: Wilson Castro\nFecha: 7 octubre de 2025\nHora: 17:11:00\nCorreo: afrobananoobab@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 9\nListado de posibles beneficiarios de mejoramiento de vivienda del corregimiento mde Tucurinca,\nMagdalena municipio Zona Bananera\nNota. dispuesto si hace falta una documentación a aportar.\ncorreo electrónico. afrobananoobab@gmail.com\ncel. 3122296894\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. No es una observación.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN CARIBE – ATLANTICO, BOLIVAR, CESAR, CORDOBA, LA GUAJIRA,\nMAGDALENA Y SUCRE\nRemitente: Hober Castro Cantillo\nFecha: 7 octubre de 2025\nHora: 18:08\nCorreo: tesoreria2025jacnuevaesperanza@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 10\nDOCUMENTOS JAC COMUNAL TUCURINCA ZONA BANANERA nit.901737045-3\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. No es una observación.\nSe cierra el periodo de observaciones presentadas oportunamente y se emiten las respuestas a las\nmismas dentro del cronograma establecido en la Circular.\nCordialmente,\nARTURO GALEANO\nDIRECTOR EJECUTIVO DE FONVIVIENDA\nElaboró: Revisó:\nKaren Armenta Stella Acevedo Aprobó:\nContratista Contratista Rosa Elena Espitia Riaño\nDIVIS DIVIS Directora DIVIS\nSandra Bravo Tatiana Tavera\nContratista Contratista\nDivis DIVIS\nJulián Vasquez\nContratista\nFonvivienda",
    "num_paginas": 22,
    "caracteres": 46519,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}