{
    "archivo": "25.10.08-rta-observaciones-convocatoria-orinoquia-mvct-vf.pdf",
    "texto_ocr": "Respuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN ORINOQUIA – DEPARTAMENTOS DE META, CASANARE Y VICHADA\nRemitente: asociación de profesionales emprocol\nFecha: 7 octubre de 2025\nHora: 15:14:00\nCorreo: emprocol2008@hotmail.es\nPregunta / Observación / Aclaración / Solicitud No. 1\nOBSERVACIONES CONVOCATORIA\nNos permitimos realizar las siguientes observaciones amparadas en la constitución y la ley, al pliego\nde la convocatoria en mención:\n1.se amplíe el espacio territorial a todas las asociaciones u organizaciones sin ánimo de lucro que\ncumplan con la experiencia en mejoramientos de vivienda, pues se viola el artículo 13 de la\nconstitución política,” el derecho a la igualdad de todos los grupos de interesados en la participación\nen la convocatoria”. No se debe limitar la experiencia de las ESAL a un solo territorio (departamento\no municipio), pues la experiencia es una actividad económica definida por código CIIU de carácter\nNacional como lo contempla la convocatoria. La experiencia es única y su característica no tiene\nespacio ni tiempo.\n2 no se debe limitar el tiempo relacionado con la experiencia de las organizaciones, pues la\nexperiencia se adquiere en el ejercicio de una actividad a lo largo del tiempo. No limitarla como lo\nenuncian los tiempos a los últimos años, para el caso de mejoramientos de vivienda a los últimos 5\naños se debe ampliar al horizonte. Pareciera que solo está dirigido a algún grupo de asociaciones o\nESAL con esa condición.\n3.Hay contradicción en los pliegos porque para un requisito se pide la experiencia a partir de la\nobtención de una certificación (la expedición de su tarjeta profesional), como el caso de la experiencia\nprofesional a partir de la obtención del título profesional o tecnológico para el ejercicio.\nde una profesión y para el caso de experiencia en mejoramientos de vivienda lo limitan al espacio de\ntiempo.\n4.Para el caso de las asociaciones de maestro como aliados técnicos algunas son asociaciones que\ntienen cubertura nacional con sucursales en diferentes territorios. solicitamos se amplie en todos los\ncasos al territorio “nacional “la territorialidad.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN ORINOQUIA – DEPARTAMENTOS DE META, CASANARE Y VICHADA\n5. solicitamos se valide o amplíe la inscripción en al REGISTRO UNICO DE PROPONENTES “RUP”\ncomo habilitante para participar en la convocatoria como lo pide la Agencia Nacional de Contratación\nPublica Colombia Compra Eficiente para las asociaciones ESAL.\nMuy respetuosamente solicitamos considerar la solicitud en lo que tiene que ver con lo mencionado\nde la convocatoria ene le presente documento.\nRespuesta:\n1. Requisitos de participación. No se acepta la flexibilización solicitada. Si bien la Convocatoria\npromueve la economía popular, está dirigida a las regiones y es deber del MVCT garantizar\nidoneidad y solvencia técnica de los ejecutores. Por ello, se conservan los requisitos mínimos\ndefinidos en la Circular y el Manual Operativo.\n2. No se acepta. Se mantiene el requisito de experiencia específica para aliados técnicos,\ngarantizando así la calidad de la implementación del Programa en todas sus etapas y las reglas\nde la Circular.\n3. No se acepta. Debe diferenciarse entre experiencia general (experiencia profesional) y experiencia\nespecífica, (experiencia en una modalidad específica, ej: vivienda, infraestructura social, vías, etc.)\npor lo tanto, la contabilización de la experiencia se hace de manera distinta en uno y otro caso. No\nexiste la contradicción señalada.\n4. No se acepta la flexibilización solicitada. Si bien la Convocatoria promueve la economía popular,\nestá dirigida a las regiones y es deber del MVCT garantizar idoneidad y solvencia técnica de los\nejecutores. Por ello, se conservan los requisitos mínimos definidos en la Circular y el Manual\nOperativo.\n5. No se acepta, la convocatoria pretende incentivar la participación de actores de la economía\npopular en la ejecución de mejoramientos de vivienda, y en consecuencia incorporar el requisito\nde inscripción en el RUP sería contradictorio con este propósito.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN ORINOQUIA – DEPARTAMENTOS DE META, CASANARE Y VICHADA\nRemitente: Alexander Alvarez\nFecha: 7 octubre de 2025\nHora: 15:29\nCorreo: a.alvarezbecerra@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 2\nBuenos días,\nYa me registré en la plataforma para el curso de Formación para mejoramiento de vivienda.\nMe sale el mensaje \"No se puede auto matricular en este curso\".\nComedidamente solicito matrícula en el curso.\nRespuesta:\nEn principio se le invita a realizar un nuevo intento para realizar el registro y acceder a la plataforma,\npara ello le invitamos a seguir estos pasos:\n• Ingrese a https://capacitacion.minvivienda.gov.co/\n• Haga clic en “Acceder” u “Obtener acceso”.\n• En la parte superior derecha, seleccione “Crear nueva cuenta” (solo si es su primer registro).\n• Diligencie sus datos (nombre completo, número de identificación y correo electrónico) y finalice\nel registro.\n• Revise su correo (incluida la carpeta spam/no deseados) para activar la cuenta y, enseguida,\nrecibirá la notificación de matrícula activa para iniciar el curso.\n• Consulte el paso a paso del proceso de registro en el siguiente enlace: Orientaciones Curso\nMV.pdf\nEn el evento de mantenerse la dificultad que señaló, le invitamos a ponerse en contacto con el\nadministrador del curso Juan Felipe Gutiérrez López - jfgutierrez@minvivienda.gov.co, quien le brindará\nel apoyo técnico para que su inscripción sea exitosa.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN ORINOQUIA – DEPARTAMENTOS DE META, CASANARE Y VICHADA\nRemitente: Sebastian Palacios Suarez\nFecha: 7 octubre de 2025\nHora: 18:09:00\nCorreo: sebastian.pls92@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 3\nCordial saludo,\nEn atención con la convocatoria de mejoramientos de vivienda enfocados en la región\nOrinoquia, me permito realizar las siguientes observaciones y preguntas:\n1-. Soy maestro de construcción puedo presentarse en alianza con una persona jurídica que\ntenga la capacidad económica y/o logística.\nRespuesta:\nLa participación de los maestros de obra está focalizada en la modalidad I Gestión Social,\nindicándose con precisión los requisitos de participación y acreditación de éstos. Su inquietud\nesta referida a la posibilidad de participar en la modalidad III Gestión Asociada, siendo preciso\nindicar en que en dicha modalidad no se concibe esta opción de alianza.\nRemitente: Claudia Patricia Varón Cardozo\nFecha: 7 octubre de 2025\nHora: 18:13\nCorreo: giraldoycardozo@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 4\nSoy presidenta de una junta puedo hacer una alianza economía con una empresa que tenga\nla experiencia para presentarme a la convocatoria.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN\nASOCIADA) REGIÓN ORINOQUIA – DEPARTAMENTOS DE META, CASANARE Y VICHADA\nRespuesta:\nEn los términos señalados en la convocatoria, podrá presentarse en la modalidad I de Gestión Social una\norganización comunitaria como una Junta de Acción Comunal atendiendo los criterios allí señalados, ó\ntambién tal organización podrá elegir presentarse en la modalidad III Gestión Asociada con\nacompañamiento con un aliado – empresa que realice el apalancamiento de experiencia y financiero para\nel propósito de la convocatoria, cumpliendo cada uno los requisitos establecidos en cada caso.\nSe cierra el periodo de observaciones presentadas oportunamente y se emiten las respuestas a las\nmismas dentro del cronograma establecido en la Circular.\nCordialmente,\nARTURO GALEANO\nDIRECTOR EJECUTIVO DE FONVIVIENDA\nElaboró: Revisó:\nKaren Armenta Stella Acevedo Aprobó:\nContratista Contratista Rosa Elena Espitia Riaño\nDIVIS DIVIS Directora DIVIS\nSandra Bravo Tatiana Tavera\nContratista Contratista\nDIVIS DIVIS\nEdwin Ulloa Julián Vásquez\nContratista Contratista\nDIVIS Fonvivienda",
    "num_paginas": 5,
    "caracteres": 8374,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}