{
    "archivo": "25.10.08-rta-observaciones-convocatoria-pacifica-mvct-vf.pdf",
    "texto_ocr": "Respuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nRemitente: Inversiones Aled & cia\nFecha: 7 octubre de 2025\nHora: 0:22:\nCorreo: inversionesaledcia@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 1\nOBSERVACIONES CONVOCATORIA\nBuenos días, por medio del presente correo manifiesto que ya me registré en la plataforma habilitada\npara acceder al curso de formación mejoramiento de vivienda - con dignidad cumplimos , mi deseo es\nque me matriculen en el curso para poder acceder a la convocatoria ya que estoy interesado y cuento\ncon los requisitos para poder llevar a cabo el proyecto\nRespuesta:\n1. Se deberá contar con el certificado del curso Mejoramiento de Vivienda con Dignidad\nCumplimos para poder registrarse a la presentación de la propuesta en la plataforma operativa.\nIr al Link curso de formación a través del siguiente enlace:\nhttps://capacitacion.minvivienda.gov.co/\nRemitente: asociacion de profesionales emprocol\nFecha: 7 octubre de 2025\nHora: 15:18\nCorreo: emprocol2008@hotmail.es\nPregunta / Observación / Aclaración / Solicitud No. 2\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nOBSERVACIONES CONVOCATORIA\nNos permitimos realizar las siguientes observaciones amparadas en la constitución y la ley, al\npliego de la convocatoria en mención:\n1.\nse amplie el espacio territorial a todas las asociaciones u organizaciones sin ánimo de lucro que\ncumplan con la experiencia en mejoramientos de vivienda, pues se viola el articulo 13 de la\nconstitución política,” el derecho a la igualdad de todos los grupos de interesados en la\nparticipación en la convocatoria”. No se debe limitar la experiencia de las ESAL a un solo territorio\n(departamento o municipio), pues la experiencia es una actividad económica definida por código\nCIIU de carácter Nacional como lo contempla la convocatoria. La experiencia es única y su\ncaracterística no tiene espacio ni tiempo.\n2 no se debe limitar el tiempo relacionado con la experiencia de las organizaciones, pues la\nexperiencia se adquiere en el ejercicio de una actividad a lo largo del tiempo. No limitarla como lo\nenuncian los tiempos a los últimos años, para el caso de mejoramientos de vivienda a los últimos 5\naños se debe ampliar al horizonte. Pareciera que solo esta dirigido a algún grupo de asociaciones o\nESAL con esa condición.\n3.\nHay contradicción en los pliegos porque para un requisito se pide la experiencia a partir de la\nobtención de una certificación (la expedición de su tarjeta profesional), como el caso de la\nexperiencia profesional a partir de la obtención del título profesional o tecnológico para el ejercicio.\nde una profesión y para el caso de experiencia en mejoramientos de vivienda lo limitan al espacio de\ntiempo.\n4.\nPara el caso de las asociaciones de maestro como aliados técnicos algunas son asociaciones que\ntienen cubertura nacional con sucursales en diferentes territorios. solicitamo se amplie en todos los\ncasos al territorio “nacional “la territorialidad.\n5. solicitamos se valide o amplie la inscripción en al REGISTRO UNICO DE PROPONENTES “RUP”\ncomo habilitante para participar en la convocatoria como lo pide la Agencia Nacional de\nContratación Publica Colombia Compra Eficiente para las asociaciones ESAL.\nMuy respetuosamente solicitamos considerar la solicitud en lo que tiene que ver con lo mencionado\nde la convocatoria ene le presente documento.\nRespuesta:\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nRespuesta: Se da respuesta a las observaciones en los siguientes términos:\n1. Requisitos de participación. No se acepta la flexibilización solicitada. Si bien la Convocatoria\npromueve la economía popular, está dirigida a las regiones y es deber del MVCT garantizar\nidoneidad y solvencia técnica de los ejecutores. Por ello, se conservan los requisitos mínimos\ndefinidos en la Circular y el Manual Operativo.\n2. No se acepta. Se mantiene el requisito de experiencia específica para aliados técnicos,\ngarantizando así la calidad de la implementación del Programa en todas sus etapas y las reglas\nde la Circular.\n3. No se acepta. Debe diferenciarse entre experiencia general (experiencia profesional) y experiencia\nespecifica, (experiencia en una modalidad especifica, ej: vivienda, infraestructura social, vías, etc.)\npor lo tanto, la contabilización de la experiencia se hace de manera distinta en uno y otro caso. No\nexiste la contradicción señalada.\n4. No se acepta la flexibilización solicitada. Si bien la Convocatoria promueve la economía popular,\nestá dirigida a las regiones y es deber del MVCT garantizar idoneidad y solvencia técnica de los\nejecutores. Por ello, se conservan los requisitos mínimos definidos en la Circular y el Manual\nOperativo.\n5. No se acepta, la convocatoria pretende incentivar la participación de actores de la economía\npopular en la ejecución de mejoramientos de vivienda, y en consecuencia incorporar el requisito\nde inscripción en el RUP seria contradictorio con este propósito.\nRemitente: Luis Vergara González\nFecha: 7 octubre de 2025\nHora: 15:21:00\nCorreo: luisvergaragonzalez80@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 3\nBuenas tardes, me permito realizar las siguientes consultas:\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\n1. ¿Cómo es el procedimiento para realizar el curso? Cuándo inicia? Hay un tiempo límite para\nrealizarlo?\n2. En los criterios de desempate existe un criterio que es “Orden de radicación en la plataforma.”, el\ncual indica la entidad “Se asigna según fecha y hora de radicación en el sistema oficial.” Y da un\nvalor de 20 puntos. Solicitamos comedidamente que dicho factor de desempate se elimine, pues\nesto es un factor que no es transparente, le quita credibilidad al programa y va en contra de los\nprincipios de contratación. Lo único que genera este criterio es que los gestores realicen los\ndocumentos con prisa y de manera errónea.\n3. En la página 26 existe un requisito que es “El arraigo territorial se entiende acreditado cuando la\norganización cumple al menos una de las siguientes condiciones y aporta el soporte\ncorrespondiente”. Indicar un ejemplo de cómo sería el soporte para estas certificaciones.\n4. Se solicita quitar en la hoja de vida los 2 profesionales sociales, pues no se requiere esa cantidad\npara ningún proyecto, se considera que 1 es suficiente para suplir la cantidad de viviendas por\nmunicipio.\n5. Cuáles serían los documentos para la etapa de alistamiento? ¿Serían los mismos que para la\nconvocatoria de Región Andina? Los cuales se encontraban en el manual operativo.\n6. Explicar de manera más concisa cómo se evaluarán y se calificarán los criterios de desempate; se\nnecesita mucha más claridad en cómo es el sistema de puntos, de si existe un puntaje máximo y\ndemás consideraciones.\n7. En caso de que los gestores queden empate aún aplicando los criterios de desempate\nestablecidos en los documentos, ¿cuál sería el sistema de escogencia que implementará el\nMinisterio?\n8. Si un gestor cumple con la capacidad técnica, experticia y músculo financiero, puede aplicar en 2\no más municipios con la misma información?\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nRespuesta:\nSe da respuesta a las observaciones en los siguientes términos:\n1. Para realizar el registro y acceder a la plataforma, por favor siga estos pasos:\n• Ingrese a https://capacitacion.minvivienda.gov.co/\n• Haga clic en “Acceder” u “Obtener acceso”.\n• En la parte superior derecha, seleccione “Crear nueva cuenta” (solo si es su primer registro).\n• Diligencie sus datos (nombre completo, número de identificación y correo electrónico) y finalice\nel registro.\n• Revise su correo (incluida la carpeta spam/no deseados) para activar la cuenta y, enseguida,\nrecibirá la notificación de matrícula activa para iniciar el curso.\n• Consulte el paso a paso del proceso de registro en el siguiente enlace: Orientaciones Curso\nMV.pdf\nSi presenta alguna dificultad, póngase en contacto con el administrador del curso Juan Felipe Gutiérrez\nLópez - jfgutierrez@minvivienda.gov.co\n2. No se acepta, la fecha y hora para otorgar los puntos será tomada cuando la propuesta este\ncompleta y cumpla con lo requerido. En caso de presentación de ofertas incompletas, que dan\nlugar a subsanaciones, se tomará la fecha y hora de subsanación como fecha de radicación,\neliminando así el riesgo de aportar documentación incompleta con el fin de lograr obtener los\npuntos.\n3. En respuesta a la solicitud, nos permitimos aclara que en la página 26 no hay un ítem de arraigo\nterritorial; sin embargo, en el numeral 9. REQUISITOS MINIMOS DE PARTICIPACIÓN, literal b\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nModalidad III – Gestión Asociada, actor interesado; comunidades organizadas, en su numeral\n3 se indica que:\n“El arraigo territorial se entiende acreditado cuando la organización cumple al menos una de las\nsiguientes condiciones y aporta el soporte correspondiente:\n- Objeto y ámbito de actuación en el municipio.\nSoporte: Certificado de existencia y representación legal (cuando aplique) o resolución del\nMinisterio del Interior donde conste que la organización fue creada para intervenir, mejorar y\nfortalecer a las comunidades del municipio.\n- Experiencia previa en el municipio.\nSoporte: Certificaciones de intervención en beneficio de las comunidades del municipio,\nexpedidas por la entidad contratante o, en su defecto, por el representante legal de la\norganización comunitaria.\n- Vinculación de integrantes de la junta directiva al municipio.\nSoporte: Cédula de ciudadanía (para acreditar el lugar de nacimiento) y/o certificación de\nresidencia expedida por la autoridad competente (alcaldía, inspección de policía u otra según\nnormativa), para uno o varios integrantes de la junta.”\n4. No se acepta la observación, desde la política pública de vivienda que lidera el MVCT, es\nindispensable que la ejecución de los mejoramientos de vivienda tenga jornadas de concertación,\nsensibilización y acompañamiento social tanto a los hogares postulados como también a los\nactores populares quienes tendrán alianza con un ejecutor en la modalidad III Gestión Social.\n5. Los anexos y formatos son los contenidos en la caja de herramientas que se encuentran cargados\nen la circular de región Andina y acompañarán cada convocatoria y estarán disponibles cuando la\ncircular sea publicada.\n6. No se acepta. La revisión y evaluación de las ofertas es una actividad a cargo del Ministerio de\nVivienda, Ciudad y Territorio y se hará conforme se ha indicado en la Circular, de manera pública\ny transparente a todos los participantes.\n7. De acuerdo con el planteamiento de los criterios de desempate, no hay posibilidad de un empate\nindefinido.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\n8. No se acepta. Los términos de la convocatoria indican que solo será posible postularse por un\nsolo municipio, a fin de privilegiar el arraigo territorial de los participantes.\nRemitente: Jesús Armando Armenta Zuleta\nFecha: 7 octubre de 2025\nHora: 16:20\nCorreo: jearzudi@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 4\nMediante esta comunicación les comparto mis observaciones, como candidato a Gestor, a la\nConvocatoria abierta para el programa de mejoramiento de vivienda en la Región Caribe.\nOBSERVACIÓN 1: De manera general se indica que el departamento del Cesar ha sido excluido de\nla convocatoria casi en su totalidad. No se entiende que siendo este un programa para cerrar las\nbrechas sociales se excluyan municipios de los Programas de Desarrollo con Enfoque Territorial\n(PDET) como Valledupar, La Paz, San Diego, La Jagua de Ibirico, Agustín Codazzi, Becerril, Pueblo\nBello y Manaure.\nEstos municipios han sido golpeados históricamente por la violencia y consumidos en la falta de\noportunidades; por lo cual han reclamado la oportunidad de participación en programas de orden\nnacional como el que se está estructurando.\nSolicito comedidamente que se tenga en cuenta el departamento del cesar en el programa.\nAdicionalmente, que se de la oportunidad de acceso al programa a otros municipios que se organicen\ny que cumplan con los criterios de focalización. De esta manera se permitirá que nuestras\ncomunidades obtengan beneficios de los que históricamente han sido privados.\nOBSERVACIÓN 2: Por otro lado, se identifica que el CRITERIO TÉCNICO de desempate resulta\ncontrario al orden jurídico, pues la evidente discriminación y en consecuencia cortarían de derechos\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nde participación y pluralidad en condiciones de igualdad y transparencia, hace inviable su exigencia;\nprecisamente estamos hablando de los siguiente:\nNótese como en primer lugar sin ser este un requisito técnico, se disfraza como si lo fuera , es decir,\nla antigüedad en el reconocimiento de personería jurídica en esta oportunidad es objeto de puntaje,\nlo cual resulta discriminatorio, pues de entrada ya, como lo hemos visto, solo permite la presentación\nde quien ostenta más de 2 años de antigüedad (habilitación) y ahora le otorga puntaje, es decir,\nprimero genera habilitación y luego a esa habilitación le otorga puntaje, lo cual resulta a todas luces\ncontraria al ordenamiento jurídico en materia de contratación estatal y especialmente a la\njurisprudencia sobre el particular.\nPero aún más, en el punto No. 2 del cuadro, se evidencia una exigencia, sin soporte legal alguno, de\n2 proyectos comunitarios en los últimos cinco años, lo cual hace que el primero primer requisitos\nhabilitante de la constitución de 2 años de antigüedad sea aún más prologando, pues evoca ya en\nesta condición supuestamente técnica a una antigüedad de 5 años con la ejecución mínima de 2\nproyectos relacionados con vivienda, hábitat y/o desarrollo local, lo cual continua ahondando aún más\nla brecha de la selección objetiva y la pluralidad de oferentes.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nPero si lo anterior fuera poco, en el punto No. 3 del cuadro antes señalado, se asigna puntaje por\nfecha y hora de radicación en el sistema oficial, lo cual riñe a todas luces con la igualdad de\nparticipación pues para ello en los procesos de selección se realicen fechas y horas de cierre de\nparticipación, en donde se constituyen actas de cierre en donde se señala quienes participan y no a\nquienes se les otorgara mayor o menor puntaje por hora y fecha de presentación de la propuesta, lo\ncual de entrada resulta no solo lesivo a los oferentes sino se evidencia una muy posible falta de\ntransparencia, siendo esa administración pública en la circular la que debe dar ejemplo a nivel\nnacional y no cercenar los derechos de participación de esta manera tan abrupta.\nRespuesta:\n1. El departamento de Cesar no hace parte de la Región Pacifico\n2. No se acepta. Sea lo primero señalar que el proceso a que alude esta convocatoria está definido\npara selección de ejecutores de mejoramiento de vivienda en los términos anotados en la misma,\nindicándose en el ítem 16 lo siguiente:\n“Para todos los efectos, se entiende que, entre el Ministerio de Vivienda, Ciudad y Territorio,\nFONVIVIENDA, los fideicomisos, las sociedades fiduciarias, no existe, ni existirá relación jurídica\no contractual con los gestores o beneficiarios que se presenten en el desarrollo del presente\nprograma de mejoramientos; entendiéndose que dichos actores se encargan de canalizar los\nrecursos dispuestos por el Gobierno Nacional para el desarrollo de las políticas públicas en el\nmarco del PND”\nPor lo anterior, la convocatoria implica un ejercicio encabezado por el Fondo Nacional de Vivienda\n– FONVIVIENDA, de conformidad con el numeral 9 del articulo 3 del Decreto Ley 555 de 2003,\nel cual enuncia:\n9. Asignar subsidios de vivienda de interés social bajo las diferentes modalidades de acuerdo con\nla normatividad vigente sobre la materia y con el reglamento y condiciones definidas por el\nGobierno Nacional. Para el efecto, desarrollará a través de entidades públicas o privadas las\nsiguientes actividades, entre otras:\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nEn ese orden de ideas, la convocatoria obedece a un mecanismo el cual propende asignar\nsubsidios y cupos, razón por la cual no debe atender estrictamente las normas en materia de\ncontratación estatal establecidas en la Ley 80 de 1993 y demás disposiciones complementarias\nde tipo normativo y jurisprudencial sobre esta.\nAclarado lo anterior, se evidencia que su observación se desarrolla frente al ítem 15 evaluación\nde las propuestas componente CRITERIOS DE DESEMPATE. Para atender sus observaciones se\ndirá:\nQue tanto los requisitos de participación de la modalidad I Gestión Social como los de la\nModalidad III Gestión asociada son criterios que permiten confirmar condiciones de idoneidad para\nquienes participen en una u otra modalidad.\nDesde la anterior perspectiva, puede observarse que dichos requisitos están desarrollados en\narmonía con las pautas del Decreto 413 de 2025, además del manual operativo del programa\nimplementado mediante Resolución 466 de 2025.\nFinalmente, un criterio de desempate por su naturaleza busca, para el caso de presentarse muchas\nofertas, tener pautas claras, previas y públicas para definir la selección que correspondiente, de\nconformidad con lo pretendido por parte del Fondo Nacional de Vivienda – FONVIVIENDA.\nEn lo que respecta a su observación sobre el criterio que exige la acreditación de dos proyectos\ncomunitarios en los últimos cinco años, esto no implica una mayor antigüedad de parte de la\norganización, pues la misma puede presentarlos en los dos años de su existencia, si ese fuera el\ncaso.\nAhora bien, la determinación de los cinco años obedece a una posibilidad para organizaciones con\nmayor antigüedad, de poder presentar esta experiencia inmersa en esta temporalidad, y no\nestrictamente en los dos primeros años pedidos como mínimo en el requisito 1.\nRespecto al tercer criterio de desempate referido a la fecha y hora de radicación, como se ha\nexpresado en el desarrollo de esta respuesta, alude a un criterio sustentado en el marco\ndiscrecional del Fondo Nacional de Vivienda – FONVIVIENDA, en atención no la celebración de\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\nun vínculo contractual, sino de la asignación de un subsidio familiar de vivienda en observancia\ndel numeral 9 del artículo 3 del Decreto Ley 555 de 2003 ya citado.\nRemitente: Marílyn Espinosa\nFecha: 7 octubre de 2025\nHora: 16:53\nCorreo: marilynespinosah@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 5\n1. En el capítulo 14. REQUISITOS MÍNIMOS TÉCNICOS PARA LA CONVOCATORIA- ETAPA DE\nALISTAMIENTO, indica que la propuesta debe incluir como mínimo:\n“Carta de intención, donde se exprese la necesidad de mejoramientos en un territorio específico, la\npoblación objetivo, las capacidades de ejecución, las fuentes de financiación cuando aplique, acta de\nconcertación con la comunidad, debidamente firmada.”\nFavor aclarar cómo se diligencia tal acta de concertación, qué formato se debe diligenciar y quiénes\ndeben firmar.\n2. En el capítulo 14. REQUISITOS MÍNIMOS TÉCNICOS PARA LA CONVOCATORIA- ETAPA DE\nALISTAMIENTO, indica que la propuesta debe incluir como mínimo:\n“Documento expedido por autoridad o profesional competente que indique el avalúo de la vivienda\nel cual no podrá superar el límite establecido en las normas que regulen la materia para la vivienda\nde interés social.”\nIndicar cuáles se consideran los entes competentes o autoridad competente para realizar el\nmencionado avalúo.\nRespuesta:\n1. Los formatos de la etapa de alistamiento serán cargados cuando se publique la versión final de\nla convocatoria en el siguiente sitio: https://www.minvivienda.gov.co/viceministerio-de-\nvivienda/mejoramiento-de-vivienda/esquemas.\n\nRespuesta observaciones proyecto Circular\nOctubre de 2025\nASUNTO: CONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN PACÍFICA – CAUCA, NARIÑO Y VALLE DEL CAUCA\n2. Se puede demostrar con cualquiera de las siguientes alternativas:\nLiquidación de Impuesto predial que identifique la vivienda de conformidad con la\ninformación reportada en el formulario de postulación que indique el avalúo de la vivienda\nDocumento emitido por planeación municipal o quien haga sus veces que certifique que\nla vivienda no supera el tope del valor VIS.\nCertificación suscrita por profesional de la arquitectura o ingeniería civil acompañada de\ncopia de documento de identificación y tarjeta profesional, que indique que la vivienda no\nsupera el tope del valor VIS.\nSe cierra el periodo de observaciones presentadas oportunamente y se emiten las respuestas a las\nmismas dentro del cronograma establecido en la Circular.\nCordialmente,\nARTURO GALEANO\nDIRECTOR EJECUTIVO DE FONVIVIENDA\nElaboró: Revisó:\nKaren Armenta Stella Acevedo Aprobó:\nContratista Contratista Rosa Elena Espitia Riaño\nDIVIS DIVIS Directora DIVIS\nSandra Bravo Tatiana Tavera\nContratista Contratista\nDivis DIVIS\nJuan Esteban Betancourt\nContratista\nFonvivienda\nCatherin Muñoz\nContratista\nFonvivienda",
    "num_paginas": 12,
    "caracteres": 22492,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}