{
    "archivo": "anexo-1-decreto-0413-de-2025_0.pdf",
    "texto_ocr": "REPUBLICA DE COLOMBIA\n•\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n0413\nDECRETO NÚMERO DE 2025\n-3ABR2u25\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título\n1, así como se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del\nTítulo 10 de la Parte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del\nSector Vivienda, Ciudad y Territorio, en lo relativo al subsidio familiar de vivienda en la\nmodalidad de mejoramiento de Vivienda\".\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn uso de sus facultades constitucionales y legales, en especial las conferidas en el\nnumeral 11 del artículo 189 de la Constitución Política y el artículo 60 de la Ley 3 de\n1991, y\nCONSIDERANDO\n. Que el artículo 10 de la Constitución Política consagra que Colombia es un Estado social\nde derecho, fundado en el respeto de la dignidad humana, en el trabajo y la solidaridad\nde las personas que la integran y en la prevalencia del interés general.\nQue el artículo 51 de la Constitución Política establece que todos los colombianos tienen\nderecho a una vivienda digna y que el Estado fijará las condiciones para hacer efectivo\neste derecho, promoverá planes de vivienda de interés social, sistemas adecuados de\nfinanciación a largo plazo y formas asociativas de ejecución de estos programas de\nvivienda.\nQue el artículo 5° de la Ley 3 de 1991, modificado por el artículo 27 de la Ley 1469 de\n2011, define la solución de vivienda como \"el conjunto de operaciones que permite a un\nhogar disponer de habitación en condiciones sanitarias satisfactorias de espacio,\nservicios públicos y ca/ídad de estructura, o iniciar el proceso para obtenerlas en el\nfuturo\", y fija como una de las acciones conducentes para su obtención, el mejoramiento\nde vivienda.\nQue el artículo 6° de la Ley 3 de 1991, modificado por el artículo 1 de la Ley 1432 de\n2011, modificado por el artículo 28 de la Ley 1469 de 2011, adicionando parcialmente\n(Parágrafo 5) por el artículo 18 de la Ley 1537 de 2012, adicionado parcialmente­\n(Parágrafo 6°) por el artículo 301 de la Ley 2294 de 2023, define al subsidio familiar de\n\no\nDECRETO No. DE PÁGINA 2 DE 15\n\"Por el se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\n1 Libro 2 1077 Único Sector Vivienda, Ciudad y\nTerritorio, en lo al subsidio familiar de vivienda en la modalidad de mejoramiento\nVivienda\".\nvivienda un aporte estatal en dinero o en que podrá en lotes\ncon servicios para programas de desarrollo de autoconstrucción, entre otorgado\npor una sola vez beneficiario con el objeto facilitar acceso a una solución de\nvivienda de interés social o prioritario, las en artículo 5 de\n3 de 1991, sin cargo restítución, siempre que beneficiario cumpla con las\ncondiciones que establezca la ley y acorde a la respectiva disponibilidad presupuesta!\",\nQue el artículo 255 la Ley de 2019 estableció Gobierno nacional\ndiseñará un plan efectiva implementaCión una política de vivienda rural. A partir\ndel 2020 su formulación y a cargo del Ministerio Vivienda,\ny Territorio, por lo que esa entidad encargada coordinar y liderar la\nlos proyectos de vivienda y mejoramiento de vivienda encaminados a la disminución\ndel déficit habitacional rural. \"\nQue Parágrafo 1° del artículo de la 1955 de 2019 dispone que: /lA partir\naño 2020 el Ministerio de Vivienda, Ciudad y Territorio, a través del Nacional\nVivienda \"Fonvivienda\", administrará y ejecutará los recursos asignados en el\nPresupuesto General de Nación en inversión vivienda interés urbana y\nrural, en términos artículo 6 Ley 1 2012 o norma que lo modifique,\nsustituya o complemente, así como los recursos que se apropien para formulación,\norganización, promoción, desarrollo, mantenimiento y consolidación del Sistema\nNacional de Información de Vivienda, tanto urbana como rural.\"\nQue el Decreto 3571 2011, en su artículo 13 atribuye al Ministerio Vivienda,\nCiudad y Territorio dentro de sus funciones, apoyar técnicamente al Fondo Nacional\nVivienda (Fonvivienda), en los términos del Decreto-ley 2003 y brindar asistencia\npara la formulación proyectos vivienda interés social urbano y rural, a\nentidades territoriales y a entidades relacionadas con el sector.\nQue el Decreto 1341 2020 reglamentario del artículo 255 la Ley 1 de 201\nestableció que el Ministerio de Vivienda, Ciudad y Territorio es responsable de formular\ny ejecutar y programas para mejorar las condiciones de en zonas\nrurales de Colombia, con el objetivo de reducir la desigualdad habitacional y promover el\ndesarrollo sostenible. incluye la implementación proyectos vivienda rural, el\nacceso a subsidios vivienda de social, y la mejora infraestructura básica\npotable y saneamiento, asegurando que las soluciones habitacionales sean\ny a rurales.\nel numeral 9 del artículo 3° del Decreto Ley 2003 estableció que el\nNacional Vivienda - FONVIVIENDA la función de asignar subsidios familiares de\nvivienda interés bajo diferentes modalidades, acuerdo con la\nnormatividad vigente sobre la y con el reglamento y condiciones definidas por el\nGobierno nacional.\nQue el numeral 9.2 del artículo 3° ,del Ley 2003 indicó que FONVIVIENDA\ndesarrollará a través entidades públicas o privadas entre la actividad de\ncoordinar a las entidades encargadas de la elegibilidad de los proyectos de\nde social, una vez seleccionadas por\nen cuenta los parámetros elegibilidad que este\nQue el 9.3 del artículo 9° del como una las\nobligaciones de Fonvivienda, desarrollar a entidades públicas o privadas,\n\nDECRETO No. DE PÁGINA 3 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda \".\nalgunas actividades, como, realizar interventorías, supervisiones y auditorías para·\nverificar la correcta ejecución de los subsidios familiares de vivienda.\nQue el artículo 12 del Decreto Ley 555 de 2003 indicó que: \"De acuerdo con lo dispuesto\nen el Estatuto Orgánico de Presupuesto, así como con las directrices y reglamentación\ndel Consejo Directivo, el director ejecutivo podrá contratar total o parcialmente el manejo\nde los recursos y de los bienes del Fondo, mediante contratos de fiducia, encargo\nfiduciario, fondos fiduciarios, de mandato; convenios de administración y los demás\nnegocios jurídicos que sean necesarios. Los costos en que se incurran para el manejo\nde los recursos y del patrimonio se podrán atender con cargo a las respectivas\napropiaciones de inversión \".\nQue el parágrafo 6, del artículo 6° de la Ley 3 de 1991 , adicionado por el artículo 301 de\nla Ley 2294 de 2023, señala que \"En los casos en los que se aplique el subsidio familiar\nde vivienda otorgado por el Gobierno nacional, las entidades territoriales y las Cajas de\nCompensación Familiar, en las modalidades de mejoramiento de vivienda, vivienda\nprogresiva o construcción en sitio propio, el Gobierno nacional por iniciativa del Ministerio\nde Vivienda, Ciudad y Territorio, establecerá las condiciones especiales para autorizar la\nejecución de las intervenciones y la verificación del cumplimiento de las normas técnicas\nde construcción que le apliquen a la intervención que se desarrolle, sin que sea necesaria\nla expedición de la respectiva licencia de construcción o acto de reconocimiento. Las\nautorizaciones deben estar conformes a lo previsto en el plan de ordenamiento territorial\ndel municipio correspondiente.\"\nQue el inciso segundo del artículo 6° de la Ley 3 de 1991, modificado por el artículo 28\nde la Ley 1469 de 2011, prevé que el Gobierno nacional determinará la cuantía del\nsubsidio familiar de vivienda, de acuerdo con los recursos disponibles, el valor final de la\nsolución de vivienda y las condiciones socioeconórnicas de los beneficiarios, estipulando\nun trato preferencial a las mujeres cabeza de familia de los estratos más pobres de la\npoblación, a las trabajadoras del sector informal ya las madres comunitarias.\nQue el numeral 5 del artículo 2° de la Ley 2079 de 2021 definió como uno de los objetivos\nde la ley \"Promover la armoniosa concurrencia, corresponsabilidad y articulación de la\nNación, las entidades territoriales, las autoridades ambientales, las entidades\ndescentralizadas, los esquemas asociativos territoriales, áreas metropolitanas y las\ndemás entidades otorgantes del subsidio familiar y las instancias y autoridades\nadministrativas y de planificación del ordenamiento del territorio\".\nQue el Decreto 1077 de 2015 en su artículo 2.1.1.1.1.1.2 numeral 2.6, establece la\nconcurrencia del Subsidio Farniliar de Vivienda, como \"el mecanismo mediante el cual el\nhogar beneficiario puede acceder al subsidio familiar de vivienda otorgado por distintas\nentidades partícipes del Sistema Nacional de Vivienda de Interés Social para facilitar el\nacceso a una solución de vivienda y que es procedente cuando la naturaleza de las\nmodalidades que se asignen de manera concurrente permita su aplicación sobre una\nmisma solución de vivienda \".\nQue el Decreto 1077 de 2015 en su artículo 2.1.1 .1.1.1.2 numeral 2.11. definió como\nrecursos complementarios al subsidio para la adquisición de vivienda. \"Son los recursos\ncon que cuenta el hogar postulante, que sumados al subsidio permiten al hogar el cierre\nfinanciero para acceder a una solución de vivienda en cualquiera de sus modalidades.\nEstos recursos pueden estar representados en ahorro, en crédito aprobado por los\notorgantes de crédito o por los aportes económicos solidarios de los hogares\n\nDECRETO No. DE PÁGINA 4 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParle 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nrepresentados en dinero y/o en trabajo comunitario, cuando a ello hubiere lugar; también\npodrán estar representados en aportes efectuados por entidades del orden\ndepartamental o municipal, o en donaciones efectuadas por Organizaciones No\nGubernamentales y por entidades nacionales o internacionales y cualquier otro\nmecanismo que le permita complementar los recursos necesarios para acceder a la\nvivienda\".\nQue el numeral 2 del artículo 5 de la Ley 2079 de 2021 establece que: \"Las entidades\npúblicas darán prioridad a la implementación de mecanismos que permitan mejorar la\ncalidad de vida de la población menos favorecida, a través de programas de\nmejoramiento de vivienda y mejoramiento integral de las condiciones habitacionales de\nla población, vivienda nueva que permitan vivir con condiciones mínimas de dignidad,\nhabitabilidad, calidad, sostenibilidad y seguridad al interior de las viviendas y su entorno\ngarantizando la universalidad en el acceso a la vivienda de calidad, equipamiento\ncolectivo y espacio público en las zonas urbanas y rurales del país atendiendo los\ncriterios de cobertura, accesibilidad, articulación y continuidad.\"\nQue el numeral 6 del artículo 5 de la Ley 2079 de 2021 establece el principio de enfoque\ndiferencial, definiendo que: \"las políticas públicas en materia de vivienda se formularán y\nejecutarán mediante la promoción de un enfoque diferencial, de acuerdo con las\ncaracterísticas étnicas, socioculturales, demográficas, económicas y ecológicas de la\npoblación, y las particularidades de aquellas personas que requieren de un\nreconocimiento, protección y garantía especial por parte del Estado\", mandato que es\nconcordante en materia rural con el artículo 64 Constitucional que permite medidas\nafirmativas para garantizar el acceso a la vivienda del campesinado y de los trabajadores\nagrarios.\nQue el numeral 7 del artículo 5 de la Ley 2079 de 2021 establece la sostenibilidad como\nun principio de priorización. \"Se dará prioridad al desarrollo de viviendas de interés social\nque garanticen el derecho a la vivienda de los hogares de menores ingresos, que\ncumplan con los estándares de calidad en diseño urbanístico, arquitectónico,\nhabitabilidad y de construcción sostenible, de conformidad con lo previsto en el artículo\n91 de la Ley 388 de 1997. Asimismo, la vivienda social contribuirá al desarrollo bajo en\ncarbono, a través de la formulación e implementación de medidas a nivel territorial y\ndiferencial que promuevan territorios, ciudades, viviendas y comunidades más resilie n tes\ny sostenibles de acuerdo con el objetivo del Plan Integral de Gestión del Cambio\nClimático - PIGCCS del sector vivienda, ciudad y territorio, enmarcado en el artículo 3 de\nla Resolución 0431 de 2020\".\nQue mediante el Decreto 867 de 2019 se adicionó el Capítulo 7, al título 1 de la Parte 1\ndel Libro 2 del Decreto 1077 de 2015 definiendo un marco normativo para la\nimplementación del Programa \"Casa Digna Vida Digna\", de mejoramiento de vivienda y\nse adoptaron otras disposiciones.\nQue el referido programa se configura para atender el déficit cualitativo habitacional\nurbano, haciéndose necesario ampliar su alcance a suelo rural, así como frente a las\ncondiciones de su aplicación, tipos de intervención, topes del subsidio, entre otros.\nQue en ese sentido se requiere el desarrollo de alternativas eficaces para mejorar las\ncondiciones habitacionales de los hogares más vulnerables, que, por su condición\nsocioeconómica y ubicación geográfica, exigen el diseño de instrumentos que permitan\nuna mejor focalización.\n\n3\nDECRETO No. OJ· - .-\\ ­ DE PÁGINA 5 DE 15\n....\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParle 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda \".\nQue según los datos de la Encuesta de Calidad de Vida (ECV) publicada en mayo de\n2024 por el Departamento Administrativo Nacional de Estadística (DAN E), para el año\n2023, en el país existen 5,2 millones de hogares que se encuentran en déficit habitacional\n(28,9% del total nacional), del cual un 22,1% corresponde a déficit cualitativo.\nQue las condiciones de la vivienda y acceso a servicios públicos hacen parte de las\ndeterminantes del índice de Pobreza Multidimensional y se relacionan directamente con\nel bienestar de los individuos, por lo que el programa de mejoramiento de vivienda es\nfundamental para disminuir estos índices de pobreza y permite que los hogares superen\nprivaciones relacionadas con la calidad de su vivienda.\nQue según la medición realizada por el DANE en el 2023, se identificó que las regiones\nPacífica, Orinoquía-Amazonía y Caribe son las que presentan una incidencia más alta en\nla privación de las condiciones de vivienda y acceso a servicios públicos y requieren\nacciones específicas para atender estas condiciones.\nQue dada la prevalencia del déficit cualitativo en el país, el programa \"Casa Digna Vida\nDigna\" debe transitar hacia la incorporación de un enfoque integral en el desarrollo de la\npolítica pública en materia del subsidio familiar de vivienda bajo la modalidad de\nmejoramiento tanto a nivel urbano como rural, actualizando los valores máximos de los\nsubsidios familiares de vivienda a otorgar en función del tipo de mejoramiento, así como\ndefiniendo otros tipos de intervenciones asociadas a la adaptación al cambio climático y\natendiendo las alternativas de sostenibilidad ambiental que se pueden aplicar en las\nintervenciones para impulsar la resiliencia climática en las viviendas.\nQue de acuerdo con lo establecido en las Bases del Plan Nacional de Desarrollo 2022­\n2026, se contempla el diseño de asociaciones público-populares con el propósito de\npromover procesos de participación que visibilicen la realidad socioeconómica de las\nregiones. Este diseño busca fortalecer los procesos organizativos, integrándolos como\nparte de las soluciones habitacionales, y reconocer que, al consolidarse, estas\norganizaciones impulsan la economía popular y facilitan la implementación de procesos\nde economía circular. Aplicado a las soluciones habitacionales, esto contribuye\nsignificativamente a la reducción de la desigualdad y la exclusión.\nEn este marco el ajuste al programa de mejoramiento de vivienda se desarrollará bajo\nlos objetivos de descentralizar la operación y las formas de financiamiento para la\nejecución de soluciones de mejoramiento de vivienda en entornos urbanos y rurales del\npaís, diversificar los actores vinculados al sector, dándole un rol protagónico a las\norganizaciones sociales y comunitarias en las soluciones del hábitat y fortalecer las\ndinámicas organizativas y las economías locales en los territorios.\nQue se cumplieron las formalidades previstas en los numerales 3 y 8 del artículo 8° del\nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo, y del artículo\n2.1.2.1.14 del Decreto 1081 de 2015.\nQue, en mérito de lo expuesto,\n\nDECRETO No. DE PÁGINA 6 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nDECRETA\nArtículo 1. Modifíquese el literal C del numeral 1 del artículo 2.1.1.1.1.1.8 del Decreto\n1077 de 2015, el cual quedará así:\ntIC) Mejoramiento de vivienda: El valor corresponderá, como máximo, a dieciocho (18)\nsalarios mínimos legales mensuales vigentes para intervenciones de tipo locativo, hasta\ndiez (10) salarios mínimos legales mensuales vigentes para servicios públicos, hasta\nveinticuatro (24) salarios mínimos legales mensuales vigentes para beneficio de\nreducción de la vulnerabilidad, hasta treinta y seis (36) salarios mínimos legales\nmensuales vigentes para intervenciones estructurales, y hasta veintidós (22) salarios\nmínimos legales mensuales vigentes para intervenciones de tipo modular\".\nArtículo 2. Modifíquese el parágrafo 4 del numeral 2 del artículo 2.1.1.1.1.1.8 del Decreto\n1077 de 2015, el cual quedará así:\n\"Parágrafo 4°. Los valores del subsidio familiar de vivienda a que se refiere el numeral 1\ndel presente artículo solo serán aplicables a los subsidios asignados en virtud de lo\ndispuesto en esta sección, de manera que no serán aplicables a otros procesos de\nasignación, como es el caso del Programa de Vivienda Gratuita (subsidio familiar de\nvivienda 100% en especie), Vivienda de Interés Prioritario para Ahorradores - VIPA,\nPromoción de Acceso a la Vivienda de Interés Social, Semillero de Propietarios y\nMejoramiento de Vivienda, los cuales se regirán por lo dispuesto en las secciones\ncorrespondientes de este decreto.\n11\nArtículo 3. Modifíquese el título o denominación del Capítulo 7 del Título 1 de la Parte 1\ndel Libro 2 del Decreto 1077 de 2015, el cual quedará así:\n\"CAPíTULO 7\nSUBSIDIO FAMILIAR DE VIVIENDA EN LA MODALIDAD DE MEJORAMIENTO EN\nEL MARCO DEL PROGRAMA \"MEJORAMIENTO DE VIVIENDA\"\nArtículo 4. Modifíquese el artículo 2.1.1.7.1 del Decreto 1077 de 2015, el cual quedará\nasí:\n\"ARTIcULO 2.1.1.7.1. Aplicación. Lo dispuesto en el presente capítula, incluye los\nvalores máximos del subsidio familiar de vivienda, aplica a los procesos de asignación y\nejecución del subsidio familiar de vivienda para áreas urbanas y rurales en la modalidad\nde mejoramiento, a ser otorgado por FONVIVIENDA en el marco del Programa de\nmejoramiento integral de hábitat denominado \"Mejoramiento de Vivienda\", el cual\nprofundiza en los enfoques diferencial, de género y territorial, bajo principios de\nparticipación, descentralización, progresividad, concurrencia y complementariedad,\npromoviendo la economía popular y la gestión comunitaria.\n11\nParágrafo: La asignación de los subsidios se hará de acuerdo con los montos del\nsubsidio familiar de vivienda incorporados en el presupuesto de inversión del Fondo\nNacional de Vivienda, las disponibilidades presupuesta les existentes y lo contemplado\ntanto en el Marco Fiscal de Mediano Plazo (MFMP), como en el Marco de Gasto de\nMediano Plazo (MGMP) del sector vivienda.\n\nDECRETO No. DE pAGINA 7 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda \".\nArtículo 5. Modifíquese el artículo 2.1.1.7.2. del Decreto 1077 de 2015, el cual quedará\nasí:\n''ARTíCULO 2.1.1.7.2. Definición de los criterios para la focalización territorial del\nprograma. El Ministerio de Vivienda, Ciudad y Territorio definirá a través de acto\nadministrativo los criterios objetivos para la focalización del programa de mejoramiento en\nlos diferentes tipos de gestión del mejoramiento, para los Departamentos, Municipios y/o\nRegiones, así como las modalidades de gestión en la que podrán participar los distintos\nactores, en los cuales se desarrollarán las intervenciones de que trata el presente\ncapítulo. \"\nArtículo 6. Modifíquese el artículo 2.1.1.7.3 del Decreto 1077 de 2015, el cual quedará\nasí:\n\"ARTíCULO 2.1.1.7.3. Operación del Programa. Para la ejecución de las intervenciones\nde que trata este capítulo, FONVIVIENDA podrá celebrar, en condición de fideicomitente,\nun contrato de fiducia mercantil o podrá utilizar cualquiera de los ya existentes, para que\nen estos patrimoniOS autónomos se administren los recursos del subsidio, así como podrá\ncelebrar convenios, contratos y/o cualquier negocio jurídico a través del cual podrá\ncontratarse a la entidad encargada de la asistencia técnica, operación del programa,\nsupervisión.\nLos procesos operativos de asistencia técnica podrán desarrollarse en cualquiera de las\nmodalidades de SFV de mejoramiento y podrán contratarse acorde a los lineamientos\nque se definan por el Ministerio de Vivienda, Ciudad y Territorio o FONVIVIENDA.\n\"Parágrafo. La asistencia técnica se podrá contratar sin perjuicio del apoyo que preste\nel Ministerio de Vivienda, Ciudad y Territorio en el ámbito de sus funciones acorde a\nlo previsto en el Decreto ley 3571 de 2011 y el artículo 14 de Decreto 555 de 2003\"\nArtículo 7. Modifíquese el artículo 2.1.1.7.4 del Decreto 1077 de 2015, el cual quedará así:\n\"ARTíCULO 2.1.1.7.4. Modalidades de gestión del Programa de Mejoramiento de\nVivienda. El programa podrá operar según las siguientes modalidades:\nModalidad I (gestión social): proyectos ejecutados directamente por una persona natural\nu organización social o comunitaria, o por maestros de obra, mediante acciones colectivas\nque activan la participación de actores locales y/o redes de economía popular. En el\ndesarrollo de proyectos bajo esta modalidad, el MVCT podrá facilitar mediante estrategias\nde acompañamiento integral los procesos de apoyo con: a) la asistencia técnica, b) la\nestructuración del proyecto, c) apoyar la ejecución y d) la supervisión.\nModalidad 11 (gestión particular con alianza comunitaria): proyectos ejecutados por una\npersona natural o jurídica idónea con experiencia probada en la estructuración, financiación\ny ejecución de proyectos de construcción, quien vinculará de manera prioritaria a\norganizaciones o actores sociales y comunitarios, o maestros de obra, como gestores\naliados. Se contemplan dentro de esta modalidad, las acciones de responsabilidad social\nempresarial. El Ministerio de Vivienda, Ciudad y Territorio prestará asistencia técnica y hará\nla supervisión o interventoría cuando aplique.\nModalidad 111 (gestión asociada): proyectos gestionados y liderados por medio de la\niniciativa de un proceso social o comunitario y ejecutados por una persona natural o jurídica\nidónea en la estructuración, financiación y ejecución de proyectos con experiencia en\n\nDECRETO No. 0 4 ~ 3 DE PÁGINA 8 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda \".\nmateria de construcción. El desarrollo de proyectos bajo esta modalidad implica por parte\nde Fonvivienda y del Ministerio de Vivienda, Ciudad y Territorio en el marco de sus\ncompetencias, la puesta en marcha de estrategias de acompañamiento, asistencia técnica\ny supervisión.\nModalidad IV (gestión asociada pública): proyectos ejecutados de forma cofinanciada\nen alianzas con entidades territoriales u otras entidades públicas cuya naturaleza y/u\nobjeto les permita desarrollar este tipo de proyectos, quienes participan con recursos de\nacuerdo con la categoría de cada municipio, distrito o departamento. El desarrollo de\nproyectos bajo esta modalidad implica por parte de FONVIVIENDA estrategias\ndiferenciadas de acompañamiento y/o supervisión según las capacidades de cada\nentidad territorial para la estructuración y ejecución de los proyectos.\nParágrafo. Las personas naturales o jurídicas cuya actividad principal esté vinculada a\nla cadena de producción, comercialización o distribución de insumas de construcción,\ncomo maestros de obra, Organizaciones Populares de Vivienda y otras que por su\nnaturaleza permitan el desarrollo de mejoramiento de vivienda, podrán participar en las\nmodalidades descritas en el presente artículo, para la ejecución de obras a escala local,\nconforme a la normatividad vigente.\nArtículo 8. Modifíquese el artículo 2.1.1.7.5 del Decreto 1077 de 2015, el cual quedará\nasí:\n\"ARTíCULO 2.1.1.7.5. Beneficiarios del subsidio. Podrán ser beneficiarios del subsidio\nfamiliar de vivienda en la modalidad de mejoramiento de vivienda, los hogares que\ncumplan con las siguientes condiciones:\n1. Ser propietarios del inmueble a mejorar, o demostrar posesión del mismo con al\nmenos cinco (5) años de anterioridad a la postulación del subsidio, para lo cual, en\nel evento de haber suma de posesiones, será plenamente válido demostrarla en la\nforma establecida por el Código Civil Colombiano.\nCuando se trate de propietarios, el título de propiedad de la vivienda a mejorar debe\nestar inscrito en la Oficina de Registro de Instrumentos Públicos a nombre de\ncualquiera de los miembros del hogar postulante, quienes deben habitar en la\nvivienda.\nPara acreditar la propiedad del inmueble el hogar deberá notificar en el formulario el\nnúmero de folio de matrícula inmobiliaria, y FONVIVIENDA deberá realizar la\nconsulta de datos básicos del inmueble en la plataforma de Ventanilla Única de\nRegistro - VUR, en caso de que las entidades territoriales o los gestores comunitarios\npostulen los hogares estas podrán presentar la consulta del VUR.\nCuando se trate de poseedores, sobre el inmueble a mejorar no debe constar\ndemanda de proceso reivindicatorio inscrita en contra de cualquiera de los miembros\ndel hogar postulante, para lo cual debe consultarse en la Ventanilla Única de Registro\nVUR el Folio de Matricula Inmobiliaria del inmueble cuando se cuente con el mismo,\nque se adjuntará a los documentos aportados por parte del hogar. La posesión\nininterrumpida, pacífica y quieta del inmueble, en los términos de los artículos 762 y\n764 del Código Civil, podrá acreditarse conforme lo señalado por la jurisprudencia o\na través de alguno de los siguientes documentos:\n\ne ..\n3\nDECRETO No. ~ DE PÁGINA 9 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del TItulo 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParle 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\na. Escrito que se entenderá suscrito bajo la gravedad del juramento, en el que\ndeclare que ejerce la posesión regular del bien inmueble de manera quieta,\npública, pacifica e ininterrumpida por un término mínimo de cinco (5) años, y\nque sobre el bien inmueble no está en curso proceso reivindicatorio.\nb. Los demás documentos que sirvan como medio de prueba para demostrar la\nposesión material en la forma establecida en el artículo 981 del Código Civil,\nley 1183 de 2008 o las demás normas que hagan sus veces. Para estos\nefectos, se podrán aportar, entre otros: pago de impuestos, contribuciones y\nvalorizaciones de carácter distrital, municipal o departamental.\nSi los datos registrados en la plataforma de Ventanílla Única de Registro - VUR no\ncoinciden con los datos técnicos y jurídicos del predio presentados en la postulación, se\npodrá realizar las consultas con las autoridades nacionales o territoriales\ncorrespondientes, para efectos de realizar las subsanaciones que se estimen\npertinentes.\n2. Contar con una clasificación de S/SBÉN IV entre los grupos A, By C, los subgrupos\ndel Sisbén o el sistema que lo actualice serán definidos por el Ministerio de Vivienda,\nCiudad y Territorio en cada convocatoria, y deberán cumplir con las demás\ncondiciones definidas para el Programa, con excepción de las comunidades étnicas\nque como alternativa deben estar reconocidos por el Ministerio del Interior.\nParágrafo 1. El Ministerio de Vivienda, Ciudad y Territorio establecerá en el manual\noperativo, los criterios de priorización para los potenciales beneficiarios que cumplan con\nlos requisitos establecidos en el presente artículo. Dentro de la priorización se incluirán,\ncomo mínimo, a las mujeres cabeza de familia de los estratos más pobres de la población,\na las trabajadoras del sector informal y a las madres comunitarias, a las personas\nvíctimas del conflicto armado interno, el enfoque diferencial étnico, personas en condición\nde discapacidad, grupo etario y enfoque de género.\nParágrafo 2. Los hogares poseedores u ocupantes de una vivienda, que resulten\nbeneficiarios de un subsidio familiar de vivienda en la modalidad de mejoramiento de\nvivienda y cumplan los requisitos del presente decreto, podrán ser vinculados de manera\nprioritaria a los programas de titulación u otorgamiento de títulos de propiedad privada\npara la formalización de la propiedad adelantados por el Ministerio de Vivienda, Ciudad\ny Territorio, siempre y cuando se verifique el cumplimiento de los requisitos señalados\npara tales efectos en las normas que regulen la materia.\nParágrafo 3. En el caso de organizaciones jurídicas constituidas por firmantes del\nAcuerdo de Paz que hayan recibido bienes inmuebles por parte de la Agencia Nacional\nde Tierras o la Sociedad de Activos Especiales, dichas organizaciones, en calidad de\npropietarias del predio donde se ubiquen las viviendas, podrán solicitar al Fonvivienda el\nsubsidio de mejoramiento de vivienda, en favor de sus asociados. Este beneficio estará\ncondicionado al cumplimiento de los requisitos establecidos en el presente decreto,\nadaptándose a las características de propiedad colectiva de los predios y respetando las\nnormas aplicables en el marco de los procesos de reincorporación.\"\nArtículo 9. Modifíquese el artículo 2.1.1.7.7 del Decreto 1077 de 2015, el cual quedará\nasí:\n\nDECRETO No. DE PÁGINA 10 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\n\"Artículo 2.1.1.7.7. Imposibilidad para postular al subsidio. No podrán postularse al\nsubsidio de que trata este capítulo los hogares que sean propietarios o poseedores de\nuna vivienda diferente a la que será objeto de intervención, ni aquellos que hayan sido\nbeneficiarios de un subsidio famílíar de vivienda efectivamente aplicado, excepto cuando\nel subsidio recibido anteriormente fuera en la modalidad de mejoramiento o\narrendamiento o en la modalidad de adquisición, siempre y cuando dicho subsidio haya\nsido aplicado al menos 10 años antes de la postulación al subsidio de mejoramiento de\nvivienda que trata el presente capítulo.\nEstarán exentos de esta condición, quienes perdieron la vivienda por imposibilidad de\npago, de acuerdo con lo establecido en el artículo 33 de la Ley 546 de 1999 o cuando no\nla hubieren recibido o esta resultare afectada o destruida por causas no imputables a\nellos, o cuando la vivienda en la cual se haya aplicado el subsidio resultare totalmente\ndestruida o quedado inhabitable como consecuencia de desastres naturales,\ncalamidades públicas, emergencias, o atentados terroristas, o haya sido abandonada o\ndespojada en el marco del conflicto armado interno, o se encuentre en zonas de riesgo\npor la ocurrencia de eventos físicos peligrosos de origen tecnológico derivados de la\nejecución u operación de obras de infraestructura o proyectos de interés nacional y/o\nestratégicos desarrollados por el Gobierno nacional, o en zonas de afectación, reserva o\nretiro, por el diseño, ejecución u operación de obras de infraestructura o proyectos de\ninterés nacional y/o estratégicos desarrollados por el Gobierno nacional, de conformidad\ncon los análisis específicos de riesgos y planes de contingencia de que trata el artículo\n42 de la Ley 1523 de 2012, o las normas que la modifiquen, adicionen o sustituyan.\nParágrafo. Podrán ser beneficiarios los hogares que tengan asignado y no aplicado un\nsubsidio familiar de vivienda sin legalizar en la modalidad de mejoramiento, otorgado por\nparte del Ministerio de Agricultura y Desarrollo Rural en los términos del artículo\n2.1. 1. 7. 10 del presente Decreto. \"\nArtículo 10. Modifíquese el artículo 2.1.1.7.8 del Decreto 1077 de 2015, el cual quedará\nasí:\n\"ARTíCULO 2.1.1.7.8. Condiciones de las intervenciones de mejoramiento. El\nsubsidio familiar de vivienda en la modalidad de mejoramiento de que trata este capítulo\ntiene por objeto mejorar las condiciones habitacionales y proveer condiciones adecuadas\nde espacio, servicios públicos, sanitarias y calidad de estructura de las viviendas de los\nhogares beneficiarios, a través de intervenciones de tipo estructural que pueden incluir\nobras que disminuyan progresivamente la vulnerabílídad ante eventos naturales, mejoras\nlocativas, soluciones de adaptación a la variabilidad climática y/o basadas en la\nnaturaleza y soluciones modulares, que contemplen los siguientes enfoques:\na) Ambiental: Fomentar el uso eficiente de recursos por medio de acciones que\npromuevan intervenciones para la adaptación al cambio climático, a través de\nsoluciones basadas en la naturaleza, la economía circular y utilización de materiales\ny/o usos de la región.\nb) Territorial: Potenciar intervenciones que reconozcan las características sociales,\nculturales y económicas de cada territorio, y en donde se consideren las\nparticularidades relacionadas con la accesibilidad, la disponibilidad de recursos y los\nriesgos asociados a factores ambientales y sociales.\n\nn\ni.t \" ri\nDECRETO No. DE PÁGINA 11 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del CapItulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nc) Diferencial y género: Reconocer las prácticas culturales de los hogares promoviendo\nintervenciones que soporten el trabajo doméstico y de cuidado al interior de la vivienda,\nfacilitando la independencia y seguridad de personas con necesidades especiales\ncomo personas mayores, niños, niñas y aquellas en condición de discapacidad.\nParágrafo 1. Todo tipo de intervención de mejoramiento deberá contemplar los\ncomponentes: técnico, legal, ambiental, financiero y social.\nParágrafo 2. Podrán realizarse en predios donde la entidad territorial certifique que los\nmismos: (í) no se encuentran en zonas de protección de los recursos naturales, (íi) no se\nencuentran ubicados en zonas de alto riesgo no mitigable, (ííi) cuentan con disponibilidad\nde servicios públicos para la zona urbana y acceso a una fuente de agua apta para el\nconsumo humano o auto prestación de los servicios públicos para la zona rural, (iv) tienen\nacceso a sistemas formales o alternativos de disposición de aguas servidas o posibilidad\nde construcción de un sistema séptico y, (v) no se hallan en zonas de reserva de obra\npública, espacio público o de infraestructuras básicas del nivel nacional, regional o\nmunicipal, ni áreas no aptas para la localización de vivienda de acuerdo con los planes\nde ordenamiento territorial o las normas vigentes, y/o la actualización de estudios acorde\ncon el tipo de intervención del mejoramiento.\"\nArtículo 11. Modifíquese el artículo 2.1.1.7.9 del Decreto 10 77 de 2015, el cual quedará\nasí:\n\"ARTíCULO 2.1.1.7.9. Categorización de las intervenciones. Las intervenciones sobre\nlas viviendas donde se aplique el subsidio familiar de vivienda en la modalidad de\nmejoramiento de que trata el presente capítulo, se categorizarán de la siguiente manera:\nCategoría Tipo de\nDescripción\nmejoramiento intervención\nViviendas que solo requieren mejoras locativas y que\nno requieren licenciamiento. Se incluye cualquier\nintervención que tenga como finalidad mantener el\ninmueble en las debidas condiciones de habitabilidad,\ncorrigiendo deficiencias constructivas y de materiales\nen pisos, paredes, acabados, cerramientos, mobiliario\n(sanitario y cocina), y en redes eléctricas, gas y/o\nhidrosanitarias, sin afectar la estructura portante, ni las\nLocativo características funcionales, formales y/o volumétricas\nA\nde la vivienda. Además, se incluyen las adecuaciones\nque permitan el uso pleno de los espacios a personas\ncon necesidades especiales de accesibilidad.\nTodas las obras que se desarrollen podrán contemplar\nobras orientadas a la eficiencia energética, recolección\nde aguas lluvias y uso de materiales de bajo impacto\nambiental.\n\nDECRETO No. O i ~3 DE PÁGINA 12 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda \".\nCategoría Tipo de\nDescripción\nmejoramiento intervención\nVivienda que requiere intervención que provisione y/o\nmejore el acceso a agua y saneamiento básico que\npermita mejorar las redes y conexiones\nintradomiciliarias, almacenamiento y/o recolección de\naguas lluvias, áreas de aseo, disposición, sustitución y/o\nactualización de aparatos sanitarios y otros asociados a\nla provisión de servicios públicos, así como las mejoras\nServicios\nB que permitan un uso eficiente de recursos o la\npúblicos\ninstalación de esquemas no convencionales. Estas\nintervenciones no requerirán licenciamiento.\nTodas las obras que se desarrollen podrán contemplar\nintervenciones orientadas a la eficiencia energética,\nrecolección de aguas lluvias y uso de materiales de\nbajo impacto ambiental.\nViviendas que requieren mejoras de la calidad\nestructural mediante intervenciones que incorporen el\nuso de elementos locativos de refuerzo que integren los\nelementos estructurales existentes de la vivienda\nincluida la cubierta, así como las obras que permitan\nReducción de la adaptar las viviendas a la variabilidad climática. Esta\nC\nvulnerabilidad modalidad no requiere la expedición de licencias.\nTodas las obras que se desarrollen podrán contemplar\nobras orientadas a la eficiencia energética, recolección\nde aguas lluvias y uso de materiales de bajo impacto\nambiental.\nViviendas que requieren intervenciones orientadas a\ndisminuir progresivamente la vulnerabilidad física de la\nvivienda frente a eventos de emergencia, construyendo\ny/o reforzando los elementos estructurales y no\nestructurales de la vivienda.\nD Estructural\nTodas las obras que se desarrollen podrán contemplar\nobras orientadas a la eficiencia energética, recolección\nde aguas lluvias y uso de materiales de bajo impacto\nambiental.\nViviendas que debido a las características espaciales,\nrequieren ampliación o conformación de una unidad\nhabitacional o de servicios, a través de módulos y/o\nconstrucción progresiva de los espacios que permitan\nmejorar la habitabilidad de la vivienda.\nE Modular\nTodas las obras que se desarrollen podrán contemplar\nobras orientadas a la eficiencia energética, recolección\nde aguas lluvias y uso de materiales de bajo impacto\nambiental.\n\nDECRETO No. DE PÁGINA 13 DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nEl Ministerio de Vivienda, Ciudad y Territorio definirá los lineamientos y criterios para\ndeterminar los responsables de adelantar el diagnóstico que enmarque el inmueble en\nalguna de las anteriores categorías, los programas de titulación y formalización de la\npropiedad podrán ejecutarse de forma complementaria con cualquier tipo de\nmejoramiento a realizar.\nLas categorías de intervención no serán excluyentes entre sí, por lo que pueden confluir\nen un mismo hogar beneficiario siempre que guarde concordancia con el presupuesto y\nel diagnóstico de la vivienda.\nParágrafo 1. De acuerdo con lo dispuesto en el parágrafo 6° del artículo 6° de la Ley 3\nde 1991, adicionado por el artículo 301 de la Ley 2294 de 2023, las intervenciones a las\nque hace referencia el presente artículo, siempre y cuando se desarrollen en el marco\ndel subsidio familiar de vivienda en la modalidad de mejoramiento, no requerirán licencia\nde construcción o acto de reconocimiento.\nParágrafo 2. De acuerdo con lo dispuesto en los parágrafos 1 y 2 del artículo 9 del\nDecreto 890 de 2017, no se requerirá de la obtención del permiso de vertimientos ni\nlicencia de construcción para las intervenciones que se realicen en zona rural. \"\nArtículo 12. Modifíquese el artículo 2.1.1.7.10 del Decreto 1077 de 2015, el cual quedará\nasí:\n\"ARTíCULO 2.1.1.7.10. Valor del subsidio familiar de vivienda en la modalidad de\nmejoramiento. El valor del subsidio familiar de vivienda que otorgue FONVIVIENDA, con\ncargo a los recursos del Presupuesto General de la Nación en la modalidad de\nmejoramiento, será de hasta los siguientes valores:\nValor del subsidio familiar de vivienda en\nsalarios mínimos legales mensuales\nCategoría Tipo de intervención vigentes\nUrbano Rural\nA Locativo 18 22\nB Servicios públicos 10 22\nReducción de\nC 24 30\nvulnerabilidad\nD Estructural 36 36\nE Modular 22 22\nEl subsidio familiar de vivienda que asigne FONVIVIENDA en el marco de lo dispuesto\nen este capítulo podrá aplicarse de forma concurrente con subsidios otorgados por\nentidades partícipes del Sistema Nacional de Vivienda de Interés Social.\nAsimismo, podrá aplicarse de manera complementaria con distintas fuentes de\nfinanciación públicas o privadas, créditos, con aportes o beneficios en especie otorgados\npor entidades del nivel nacional, departamental, municipal, entidades otorgantes del\nsubsidio familiar o entidades privadas, así como aportes de la cooperación internacional\no banca multilateral que promuevan la consecución del cierre financiero para el\n\nDECRETO No. DE PÁGINA 14DE 15\n\"Por el cual se modifican algunas disposiciones del Capítulo 1y del Capítulo 7 del Título 1, así\ndisposiciones la subsección 4, 1, Capítulo 1 del Título 10 la\nDecreto 1077 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relatívo al subsidio vivienda en la modalidad de de\nVivienda\".\nmejoramiento vivienda, o actividades que acciones relacionadas con\nmedios vida o procesos que seguridad o los\nEn todo caso, subsidio solo podrá ser aplícado en cuyo precio no supere el\nlímite establecido en las normas que la matería para vivienda de social,\nde acuerdo con avalúo catastral aplique o que sea y\ncertificado por la entidad territorial. de vivienda rural se tomará en\ncertificado por la entidad donde que la vivienda\nsupera el definido por\nParágrafo 1°. valor del Subsidio Familiar de Vivienda Rural para mejoramiento de\nvivienda podrá un incremento, por una sola vez, cubrir el costo de\ntransporte en zonas difícil acceso uno (1) y ocho (8) mínimos\nlegales (SMML V), los deberán ser previamente por el\ninterventor o bajo los que defina el manual operativo.\nParágrafo 2°. del subsidio de vivienda será legalizado conforme al\nadministrativo expedido por FONVIVIENDA\nParágrafo 3. En casos donde se un mejoramiento vivienda, en un hogar\nconformado por una o más personas en situación de als:caoa1cwaa con afectación en la\nmovilídad, se hacer un de hasta 2 SMML V que serán\nexclusivamente garantizar las condiciones de medio\nfuncionalidad la vivienda.\nParágrafo 4. Tratándose de créditos mejoramiento vivienda, el Fondo Nacional\ndel Ahorro S.A podrá otorgarlos sin se requiera constitución de garantía\nhipotecaría.\nArtículo 13. Modifíquese el numeral artículo 2.1.10.1.1. 1 del Decreto 1077\nel cual así:\n\"ARTíCULO 2.1.10.1.1.4.1. Valor del .u\"......, .. Familiar de Vivienda Rural. El monto\nsubsidio familiar otorgue cualquier entidad otorgante, distinta a\nuna Caja de se determinará en función de la modalidad\nasignación, así:\n1. Vivienda nueva en especie o en dinero: monto del subsidio de vivienda rural\nse asigne para vivienda nueva por el monto\nsubsidio familiar vivienda 100% en\n2.1.1.2.1.4.6 y 2.1. 2.2 presente\n2. Mejoramiento de vivienda: Para la modalidad de mejoramiento de vivienda rural,\nmonto del subsidio establecido en el artículo 2. 1. 1. 7. 10.\nerogaciones que se generen por la asignación de los subsidios familíares de vivienda\nestarán condicionadas a las disponibilidades presupuestales existentes tanto en\nFiscal de plazo y el Marco de Gasto del\n<::oor'rror\nSI\nArtículo 14. Modifíquese el artículo 2.1.1 14 del Decreto 1077 el cual\n\n,\ne\nDECRETO No. 3' DE PÁGINA 15 DE 15\n'i _~\n\"Por el cual se modifican algunas disposiciones del Capítulo 1 y del Capítulo 7 del Título 1, así\ncomo se modifican disposiciones de la subsección 4, sección 1, Capítulo 1 del Título 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en lo relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\n\"ARTíCULO 2.1.1.7.14. Legalización del subsidio familiar de vivienda. El subsidio\nfamiliar de vivienda de que trata el presente capítulo se entenderá legalizado para\nFONVIVIENOA, con el certificado de existencia y habitabilidad de la obra de\nmejoramiento, suscrito por quien para el efecto determine FONVIVIENOA o el patrimonio\nautónomo correspondiente.\"\nArtículo 15. Vigencia. El presente Decreto rige a partir del día siguiente a la fecha de su\npublicación, modifica los artículos 2.1.1.1.1 .1.8; 2.1.1.7.1; 2.1.1.7.2; 2.1.1.7.3; 2.1 .1.7.4;\n2.1 .1.7.5; 2.1.1.7.7; 2.1 .1.7.8; 2.1.1.7.9; 2.1.1.7.10; 2.1.10.1.1.4.1; 2.1.1.7.14 y, modifica\nel Capítulo 7 del Título 1 de la Parte 1 del Libro 2 del Decreto 1077 de 2015.\n-3ABR 2025\nPUBLIQUESE y CÚMPLASE\nDado en Bogotá, D.C., a los\n/~\n- --------\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\n~~~~-\nHELG~ MARíA RIVAS ARDILA",
    "num_paginas": 15,
    "caracteres": 48186,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}