{
    "archivo": "anexo-5-calculo-y-pago-del-delta-de-transporte_0.pdf",
    "texto_ocr": "ANEXO 4: Cálculo y pago del DELTA de transporte\n1. Objeto.\nExplicar, de forma clara y sencilla, cómo calcular y cómo pagar el DELTA de transporte por\nhogar en los proyectos de mejoramiento de vivienda en zonas rurales.\n2. Definiciones básicas.\n• DELTA de transporte: Valor adicional al Subsidio Familiar de Vivienda (SFV) que\ncubre los costos de traslado de materiales a zonas rurales de difícil acceso. Incluye\ntodos los tramos: carretera, fluvial (si aplica) y “última milla”.\n• Envío: Transporte que abastece uno o varios hogares. Si son varios, el costo se reparte\nentre ellos.\n• Última milla: Tramo final donde no puede llegar el vehículo principal. Puede requerir\nacarreo humano, motocarro, animales, etc.\n• Parámetros regionales: Tarifas base y factores por tipo de vía, definidas a partir de\nreferencias oficiales o cotizaciones de transporte en la región\n• Ajuste municipal (AM): Multiplicador autorizado para adaptar los parámetros\nregionales a la realidad de un municipio, basado en cotizaciones vigentes.\n3. Alcance\n• Aplica a todos los proyectos de mejoramiento de vivienda rurales de difícil acceso del\nprograma.\n• El DELTA se reconoce por hogar o por envío (si abastece varios hogares).\n• La entidad puede fijar mínimos y máximos de reconocimiento, expresados en SMMLV.\n4. Estándar de cálculo\na. Identificar: distancia por tipo de vía (pavimento A, terciaria B, trocha C), distancia\nfluvial (si existe) y modo de última milla (y su distancia).\nb. Pesar: peso del envío (por kit estándar o peso real).\nc. Volumen: volumen en Metro Cúbico del envío (por kit estándar o volumen real)\nd. Aplicar referencias: Usar las tarifas y factores establecidos en los parámetros\nregionales.\ne. Ajustar por municipio: Si las tarifas locales difieren, se aplica el AM autorizado.\nf. Prorratear: Si el envío abastece a varios hogares, dividir el costo entre ellos.\n____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 14\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-07\nPágina 1 de 4\n\nResultado final: DELTA estimado y DELTA reconocible (aplicando mínimos y máximos\ndefinidos).\n5. Procedimiento operativo (5 pasos)\na. Pre-registro: Registrar hogares a atender, distancias, modo de última milla, peso,\nvolumen, región y municipio.\nb. Pre-aprobación: El gestor comunitario, persona natural o jurídica o municipio, calcula\nel DELTA reconocible con base en parámetros regionales y AM vigente.\nc. Ejecución: Realizar el envío y recopilar evidencias.\nd. Cargue de evidencias: El ejecutor sube los documentos de reconocimiento DELTA de\ntransporte al aplicativo oficial “paquete documental” (ver N°6).\ne. Validación y pago: La interventoría o supervisión verifica el checklist y autoriza el\npago por el 100% del DELTA autorizado, que las evidencias cumplan los parámetros\ndefinidos.\n6. Evidencias mínimas por envío (habilitan el pago)\n• E1. Mapa o croquis con kilómetros por tipo de vía y última milla.\n• E2. Peso o volumen del envío (kit declarado o tiquete de báscula si difiere >20%).\n• E3. Mínimo 2 cotizaciones de transporte (vehículo principal, última milla y fluvial si\naplica).\n• E4. Remisión o manifiesto: origen, destino, placa, fecha, kilómetros y hogares\natendidos.\n• E5. Fotos georreferenciadas: origen, tramo crítico y destino (mínimo 3).\n• E6. Constancia de última milla con firmas de dos testigos (líder comunitario/JAC y\nbeneficiario).\n• E7. Factura y cuenta de cobro del transportador.\nSin E1 a E6 no procede el pago. Si falta E7, el pago se reserva hasta que sea\nradicada.\n7. Validación (checklist)\n• V1. Distancias: diferencia ≤10% entre mapa y remisión.\n• V2. Peso o volumen: coherente con kit o báscula (>±20% requiere nota técnica).\n• V3. Tarifas: dentro de ±25% de parámetros regionales.\n• V4. Última milla: coherencia entre número de viajes y capacidad declarada.\n• V5. Prorrateo: hogares del envío = hogares en remisión.\n• V6. Piso/tope: aplicar límites definidos por la entidad.\n• V7. Integridad: evidencias E1–E7 completas y legibles.\n____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 14\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-07\nPágina 2 de 4\n\n8. Reglas de pago 100%\n• Unidad de pago: por hogar o por envío (prorrateado).\n• Monto por pagar: El menor entre costo real y DELTA reconocible.\n• No doble cobro: Un hogar no puede reconocerse dos veces en el mismo envío o tramo.\n• Ajuste municipal (AM): Solo aplica si fue aprobado antes del envío.\n• Ahorros: Si el costo real es menor al reconocible, se paga lo real y el saldo se reasigna.\n• Excedentes: Si el costo real supera el reconocible, la diferencia es cofinanciación (no\nse paga).\n9. Parámetros regionales y AM.\n• Tabla Regional Base (TRB): Contiene tarifas y factores por tipo de vía.\n• Si no existe TRB, deben presentarse cotizaciones vigentes para definir tarifas.\n• Rangos autorizados para el AM:\no 0,90 – 1,20: aprobado con 2 cotizaciones.\no <0,90 o >1,20: requiere comité, 3 cotizaciones y nota técnica.\n10. Roles\n• Ejecutor: Registra, organiza envío y radica documentación.\n• Interventoría/Supervisión: Valida checklist, aprueba AM y define techo reconocible.\n• Ministerio de vivienda: Ordena el pago.\n• Fiducia: Realiza el pago.\n11. Plazos recomendados (SLA)\n• Validación: hasta 3 días hábiles después de radicar.\n• Orden de pago: hasta 2 días hábiles posteriores.\n• Giro: hasta 3 días hábiles tras la orden. (Ajustable por política interna.)\n12. Causales de no pago o devolución\n• Falta de evidencias E1–E6 o inconsistencias graves.\n• Repetición de hogares en pagos del mismo envío.\n• Uso de AM no autorizado previamente.\n____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 14\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-07\nPágina 3 de 4\n\n13. Cláusula sugerida.\nLa Entidad reconocerá y pagará el 100% del DELTA de transporte calculado con la Tabla\nRegional Base y, cuando aplique, con el Ajuste Municipal previamente aprobado.\nEl pago se realizará por hogar o por envío, contra la radicación completa y validación del\nchecklist.\nEl monto por pagar será el menor entre el costo real soportado y el DELTA reconocible.\nDiferencias a favor del ejecutor se consideran cofinanciación.\n14. Principio de buena fe sobre la información entregada.\n• El ministerio presume la veracidad de la información y documentos aportados.\n• El ejecutor declara bajo juramento que la información es veraz y coherente.\n• La entidad puede verificar datos mediante visitas, cruces de registros, georreferencias\ny validación de facturas.\n• Antes del pago, el ejecutor puede corregir inconsistencias sin sanción, siempre que no\nhaya dolo.\n• En caso de falsedad comprobada, la entidad puede negar pagos, exigir devoluciones\ny reportar a autoridades.\n• El ejecutor debe conservar las evidencias E1–E7 durante 5 años.\n____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 14\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-07\nPágina 4 de 4",
    "num_paginas": 4,
    "caracteres": 7367,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}