{
    "archivo": "circular-0021-07-11-2025-07112025-11-adenda-ampliacion-plazo_circulares-re_251107_153904_2.pdf",
    "texto_ocr": "CIRCULAR No. 0 0 2 1 D E 07 NOVIEMBRE 2025\nADENDA No. 1 del 0 7 N O V I E M B R E 2025\n“Mediante la cual se modifican: la Circular No. 006 de 2025\nConvocatoria Abierta Modalidades I (gestión Social) Y III (gestión\nAsociada) Región Amazonía, Circular No. 007 de 2025 Convocatoria\nAbierta Modalidades I (gestión Social) Y III (gestión Asociada)\nRegión Pacífica, Circular No. 008 de 2025 Convocatoria Abierta\nModalidad III (gestión Asociada), Municipios de Arauca,\nBarranquilla, Bello, Cali, Ciénaga, Floridablanca, Maicao, Pereira,\nSoledad, Tibú, Valledupar, Villa del Rosario, Villavicencio y Yopal; y\nla Circular No. 009 de 2025 Convocatoria Abierta Modalidad III\n(gestión Asociada) Región de la Mojana: municipios San Jacinto del\nCauca, Achí, Ayapel, Caimito, Guarandá, Sucre y Pinillos, Circular\nNo. 010 de 2025 Convocatoria Abierta Modalidades I (gestión\nSocial) Y III (gestión Asociada) Región Caribe y Circular No. 011 de\n2025 Convocatoria Abierta Modalidades I (gestión Social) y III\n(gestión Asociada) Región Orinoquía, Circular No. 012 de 2025\nConvocatoria Abierta Modalidad I (gestión Social) Bogotá”\nEL DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA\nEn ejercicio de sus facultades constitucionales y legales, en especial las conferidas\nen el artículo 1o de la Ley 2079 de 2021, los artículos 8 y 9 del Decreto Ley 555 de\n2003 y en las Resoluciones 782 de 2023 y 448 de 26 de junio de 2024, expedidas\npor el Ministerio de Vivienda, Ciudad y Territorio, y teniendo en cuenta las\nsiguientes,\nCONSIDERACIONES\n1. Que el 9 de octubre de 2025, se expidió la Circular No. 006 de 2025 mediante\nla cual se dio apertura a la “Convocatoria Abierta” - Modalidades I (gestión\nSocial) y III (gestión Asociada) Región Amazonía – Putumayo, Amazonas y\nVaupés.\n2. Que el 9 de octubre de 2025, se expidió la Circular No. 007 de\n2025 “Convocatoria Abierta” Modalidades I (gestión Social) Y III (gestión\nAsociada) Región Pacífica – Cauca, Nariño y Valle Del Cauca.\n3. Que el 9 de octubre de 2025 se expidió la Circular No. 008 de 2025 mediante\nla cual se dio apertura a la “Convocatoria abierta” – Modalidad III (Gestión\nAsociada) – Municipios de Arauca, Barranquilla, Bello, Cali, Ciénaga,\n______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 13\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-06\nPágina 1 de 4\n\nCIRCULAR No. 0 0 2 1 D E 07 NOVIEMBRE 2025\nFloridablanca, Maicao, Pereira, Soledad, Tibú, Valledupar, Villa del Rosario,\nVillavicencio y Yopal.\n4. Que el 9 de octubre de 2025, se expidió la Circular No. 009 de 2025 mediante\nla cual se dio apertura a la “Convocatoria Abierta” - Modalidad III (gestión\nAsociada) Región de la Mojana: municipios San Jacinto del Cauca, Achí, Ayapel,\nCaimito, Guarandá, Sucre y Pinillos.\n5. Que el 9 de octubre de 2025, se expidió la Circular No. 010 de\n2025 “Convocatoria Abierta” Modalidades I (gestión Social) Y III (gestión\nAsociada) Región Caribe – Atlántico, Bolívar, Cesar, Córdoba, La Guajira,\nMagdalena y Sucre.\n6. Que el 9 de octubre de 2025, se expidió Circular No. 011 de\n2025 “Convocatoria Abierta” Modalidades I (gestión Social) Y III (gestión\nAsociada) Región Orinoquía – Meta, Casanare y Vichada.\n7. Que el 9 de octubre de 2025, se expidió la Circular No. 012 de\n2025 “Convocatoria Abierta” Modalidad I (gestión Social) Bogotá.\n8. Que para el desarrollo de los procesos de selección iniciados con posterioridad\na la expedición del Decreto 0413 de 2025, se dispuso el cargue de información\nen la plataforma institucional, mecanismo que ha contado con seguimiento\ntécnico y soporte permanente, permitiendo resolver oportunamente las\nincidencias reportadas por los usuarios.\n9. Que, no obstante, los esfuerzos realizados, persisten situaciones de no\nconformidad técnica y operativa que han limitado el acceso y el cargue\noportuno de información por parte de algunos interesados, tal como ha sido\nreportado por los mismos en los canales oficiales de atención y seguimiento de\nla convocatoria.\n10. Que, en atención a los principios de igualdad, transparencia y concurrencia\nprevistos en el artículo 209 de la Constitución Política y en el marco del Decreto\n0413 de 2025, resulta necesario garantizar condiciones equitativas de\nparticipación a todos los potenciales interesados, evitando que factores\ntécnicos o de conectividad afecten la pluralidad y la libre competencia dentro\ndel proceso.\n11. Que, en consecuencia, y con el propósito de favorecer la más amplia\nparticipación y asegurar la efectiva concurrencia de interesados, se considera\nprocedente ampliar el plazo de presentación de propuestas establecido en el\ncronograma de la convocatoria, mediante la expedición de la presente Adenda\nNo. 2, sin que ello implique modificación de los requisitos, criterios o\ncondiciones previamente definidas.\n______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 13\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-06\nPágina 2 de 4\n\nCIRCULAR No. 0 0 2 1 D E 07 NOVIEMBRE 2025\nCon fundamento en lo anterior,\nRESUELVE\n1. Modificar el ítem denominado “CRONOGRAMA Y ACTIVIDADES DEL\nPROCESO DE CONVOCATORIA”, que en cada una de las convocatorias\nseñaladas en las consideraciones quedará así:\nEl cronograma establecido para desarrollo de la presente convocatoria es el siguiente:\nFechas\nEtapa Responsable\nestimadas\nCOMUNIDADES\nPresentación propuesta, documentos requisitos Desde el 10-\nORGANIZADAS Y\netapa de alistamiento. Link: 10-2025 hasta\nEJECUTORES /\nhttps://convocatoriamejoramientodevivienda2025 el 10-12-2025\nGESTORES\nDesde el 15-\nVerificación de requisitos y envió correo para\nMVCT - FONVIVIENDA 12-2025 hasta\nsubsanaciones\nel 30-01-2026\nCOMUNIDADES\nDesde el 2-02-\nORGANIZADAS Y\nPresentación de Subsanaciones 2026 hasta el\nEJECUTORES /\n13-02-2026\nGESTORES\nDesde 16-02-\nRevisión subsanac iones presentadas FONVIVIENDA 2026 hasta 27-\n02-2026\nDesde 02-03-\nPublicación Informe final de evaluación de\nFONVIVIENDA 2026 hasta el\npropuestas\n06-03-2026\nExpedición de Resolución de autorización y Desde el 03 -\ndisponibilidad de cupos para la ejecución del FONVIVIENDA 03-2026 hasta\nmejoramiento el 11-03-2026\nDesde 6-03-\nExpedición de Resolución de asignación de\nFONVIVIENDA 2026 hasta 16-\nsubsidios\n03-2026\nNota. En aras de optimizar la ejecución del Programa de Mejoramiento Vivienda,\nFonvivienda se reserva el derecho para realizar de manera progresiva la publicación\nde informes finales de evaluación de propuestas y expedición de actos administrativos\nde autorización y disponibilidad de cupos y de asignación de subsidios, dentro de los\nrangos de las fechas definidos en el cronograma.\n2. La presente adenda produce efectos a partir de la fecha de su publicación.\n______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 13\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-06\nPágina 3 de 4\n\nCIRCULAR No. 0 0 2 1 D E 07 NOVIEMBRE 2025\n3. Las demás condiciones de los términos de las convocatorias y sus anexos no\nmodificados mediante la presente adenda se mantienen sin reforma alguna.\nARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda- Fonvivienda\nElaboró: Revisó: Aprobó:\nKaren Armenta Stella Acevedo Rosa Elena Espitia Riaño\nContratista Contratista Directora DIVIS\nDIVIS DIVIS\nJuliana Toro\nSubdirectora SFV\nSandra Bravo Tatiana Tavera\nContratista\nContratista\nContratista\nDivis\nDIVIS\nJuan Betancourt\nContratista\nFONVIVIENDA\n______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 13\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-06\nPágina 4 de 4",
    "num_paginas": 4,
    "caracteres": 7865,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}