{
    "archivo": "circular-0004-2025_0.pdf",
    "texto_ocr": "CIRCULAR NÚMERO\n(0004) DE 22 SEPTIEMBRE 2025\nCONVOCATORIA ABIERTA\nMODALIDADES I (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA)\nREGIÓN ANDINA – ANTIOQUIA, BOYACÁ, CALDAS, CUNDINAMARCA,\nHUILA, QUINDIO, RISARALDA Y SANTANDER\nPara: ORGANIZACIONES SOCIALES O COMUNITARIAS, ORGANIZACIONES\nPOPULARES DE VIVIENDA O MAESTROS DE OBRA, PERSONAS\nNATURALES O JURIDICAS CON INTERÉS EN PARTICIPAR EN LA\nEJECUCIÓN DEL PROGRAMA DE SUBSIDIOS DE MEJORAMIENTOS DE\nVIVIENDA URBANA Y RURAL EN LA REGIÓN ANDINA.\nAsunto: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL\nPROGRAMA DE MEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO\nLA MODALIDAD I - GESTIÓN SOCIAL Y MODALIDAD - III GESTIÓN\nASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN\nANDINA.\nANTECEDENTES:\nEl Plan Nacional de Desarrollo 2022-2026 “Colombia, Potencia Mundial de la Vida”\nestablece dentro de sus estrategias la consolidación de territorios más humanos\na través del mejoramiento de viviendas y entornos urbanos y rurales, en el marco\nde una política integral del hábitat que promueva la participación de la comunidad\nmediante procesos asociativos para la construcción social de los territorios y la\ndemocratización del crédito para el acceso a soluciones habitacionales.\nAsí mismo, el Plan Nacional de Desarrollo contempla enfoques específicos para la\nimplementación de programas orientados al mejoramiento de vivienda,\nconstrucción en sitio propio y acceso a crédito hipotecario, reconociendo la\nnecesidad de remontar las brechas de desigualdad y exclusión en los territorios.\nEl Ministerio de Vivienda, Ciudad y Territorio -MVCT-, como entidad encargada de\nformular, dirigir y coordinar las políticas públicas en materia de vivienda, de\nconformidad con lo dispuesto en el Decreto 3571 de 2011, modificado por el\nDecreto 1604 de 2020, ha consolidado una línea estratégica orientada al\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 1 de 41\n\nmejoramiento de las condiciones de habitabilidad de los hogares más vulnerables\ndel país.\nLa ejecución de los programas de subsidio familiar de vivienda en sus diferentes\nmodalidades, incluida la de mejoramiento, se realiza a través del Fondo Nacional\nde Vivienda – FONVIVIENDA, en desarrollo de lo dispuesto en el Decreto Ley 555\nde 2003 y las reglamentaciones sectoriales vigentes.\nEn virtud del Decreto 0413 de 2025, que modificó algunas disposiciones del\nDecreto 1077 de 2015, se definió una estructura del Programa de Mejoramiento\nde Vivienda con mayor capacidad de adaptación a las particularidades y\ncondiciones locales, incorporando nuevas modalidades, entre ellas la Modalidad I\n– Gestión Social y la Modalidad III – Gestión Asociada.\nEn consecuencia, y en el marco del ajuste normativo realizado, el Programa se\ndesarrolla con los siguientes objetivos: descentralizar la operación y las formas\nde financiamiento para ejecutar soluciones de mejoramiento en entornos urbanos\ny rurales; diversificar los actores del sector, otorgando un rol protagónico a las\norganizaciones sociales y comunitarias en las soluciones de hábitat; y fortalecer\nlas dinámicas organizativas y las economías locales en los territorios.\n1. OBJETIVO DE LA CONVOCATORA\nLa presente convocatoria tiene por objeto invitar a los interesados en participar\nen la implementación del Programa de Mejoramiento de Vivienda, en el marco de\nlo dispuesto en el Decreto 413 de 2025 y el artículo 2.1.1.7.1 del Decreto 1077\nde 2015, bajo la Modalidad I – Gestión Social y la Modalidad III – Gestión\nAsociada.\nEstas modalidades se orientan a fortalecer las capacidades técnicas, organizativas\ny de gestión de las comunidades, con el fin de que asuman un rol activo y\ncorresponsable en la ejecución de los mejoramientos, fomentando el desarrollo\ncomunitario, la apropiación territorial y la articulación con actores locales e\ninstitucionales.\n2. MARCO NORMATIVO\nMediante el Decreto 0413 de 2025, se modificó el Decreto 1077 de 2015 en\nrelación con el Subsidio Familiar de Vivienda en la modalidad de mejoramiento.\nCon esta normativa se busca descentralizar la operación del programa, ampliar\nlas fuentes de financiamiento y diversificar los actores involucrados, otorgando un\npapel protagónico a las organizaciones sociales y comunitarias.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 2 de 41\n\nAsí las cosas, esta convocatoria se rige por lo establecido en:\n• El Decreto 1077 de 2015, “Por medio del cual se expide el Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio”, modificado por el\nDecreto 0413 de 2025, “Por medio del cual se modifican disposiciones del\nDecreto 1077 de 2015 en lo relativo al subsidio familiar de vivienda en la\nmodalidad de mejoramiento, promoviendo la descentralización de la\noperación, la diversificación de actores y la incorporación de organizaciones\nsociales como gestoras de soluciones habitacionales”.\n• La Resolución 0466 del 22 de julio de 2025, “Por medio del cual se\nadopta el Manual Operativo del programa de Mejoramiento de Vivienda”, el\ncual define los lineamientos técnicos, jurídicos, operativos y financieros del\nproceso.\n• El Anexo 1 del Manual Operativo, que establece los criterios de focalización\nterritorial y priorización poblacional para la implementación estratégica del\nPrograma, considerando variables como características del territorio,\ndisponibilidad presupuestal, metas de planes de desarrollo y proyectos de\ninterés del Gobierno Nacional.\nAhora bien, tanto el Decreto 0413 de 2025 y como la Resolución 0466 del 22\nde julio de 2025, que adopta el Manual Operativo del Programa de Mejoramiento\nde Vivienda, se regula la focalización territorial estratégica. Esta se concreta en la\npresente convocatoria a través de la priorización de ocho departamentos de la\nRegión Andina: Antioquia, Boyacá, Caldas, Cundinamarca, Huila, Quindío,\nRisaralda y Santander y su focalización territorial y priorización poblacional se\ndefinen como herramientas estratégicas para garantizar una asignación eficiente\ny equitativa de los recursos, considerando:\n• Las características y necesidades del territorio y sus poblaciones.\n• La disponibilidad presupuestal.\n• Los objetivos estratégicos del Programa.\n• Las metas de los planes de desarrollo Municipales.\n• La articulación con proyectos nacionales en materia de vivienda, hábitat,\npaz y desarrollo territorial.\n3. DEFINICIÓN TERRITORIAL y JUSTIFICACIÓN DE LA PRIORIZACIÓN\nConforme a lo anterior, se formuló el proyecto para la Región Andina, y fue\npresentado ante el Comité de Gestión Estratégica de Proyectos alrededor del\nAgua, creado mediante Resolución 137 de 10 de marzo de 2025, instancia de\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 3 de 41\n\narticulación del MVCT, el día 19 de septiembre de 2025. Este comité coordina\nacciones en agua, ordenamiento territorial, desarrollo urbano y soluciones\nhabitacionales.\nLa ejecución del programa en esta región contribuirá a mejorar la calidad de vida\nde las familias beneficiarias, fortalecer el tejido social y dinamizar la economía\nlocal hacia un hábitat digno y sostenible.\nLa Región Andina está conformada por diez (10) departamentos. Para efectos de\nesta convocatoria se priorizan ocho (8): Antioquia, Boyacá, Caldas,\nCundinamarca, Huila, Quindío, Risaralda y Santander, selección que obedece a un\nejercicio de focalización territorial. Estos ocho concentran una porción significativa\ndel déficit cualitativo y presentan viabilidad operativa 2025 bajo la regla de\nmodalidades definida (Modalidad I para municipios con ≤ 70 cupos y Modalidad\nIII para > 70 cupos).\nSe excluye Norte de Santander por contar ya con cupos y procesos vigentes,\nevitando solapamientos, dobles registros y congestión en validaciones y giros.\nTolima no se incluye en esta fase para concentrar capacidades en territorios con\nmayor número de hogares priorizados y logística definida, pudiendo considerarse\nen una ventana posterior sujeta a disponibilidad presupuestal y estado de\nalistamiento. Esta priorización está sustentada en criterios técnicos coherentes\ncon los lineamientos del programa.\n3.1. Criterios cualitativos de focalización\n3.1.1. Indicadores de Pobreza Multidimensional (IPM):\nConforme al Boletín IPM Municipal del DANE (2023), confirma brechas\nmarcadas en zonas PDET y rurales; DANE publica un boletín específico para\nestos territorios donde la incidencia multidimensional supera los promedios\nnacionales. Subregiones PDET de Bajo Cauca y Nordeste antioqueño registran\nrezagos persistentes, lo cual alinea a municipios como Tarazá, Cáceres,\nItuango con la focalización del programa, con privaciones simultáneas en:\n• Inadecuadas condiciones de vivienda (materiales de pisos, paredes y\ntechos).\n• Acceso limitado o inexistente a servicios públicos domiciliarios básicos.\n• Bajo nivel educativo y alta deserción escolar.\n• Hacinamiento crítico y empleo informal persistente.\n3.1.2. Déficit habitacional y condiciones precarias de vivienda:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 4 de 41\n\nDe acuerdo con la Encuesta de Calidad de Vida (ECV 2023 – DANE), el censo\nde vivienda del DANE, se identificaron territorios con una alta proporción de\nviviendas con:\n• Materiales precarios en cubiertas, pisos o paredes.\n• Carencia de baños adecuados o cocinas funcionales.\n• Conexión deficiente o inexistente a redes de agua potable y\nalcantarillado.\n• Presencia de riesgos sanitarios o estructurales que afectan la\nhabitabilidad.\n3.1.3. Alineación con Planes de Desarrollo Municipales y\nDepartamentales\nEl análisis de los Planes de Desarrollo Territorial vigentes (2024-2027)\npermitió identificar municipios cuya estrategia de desarrollo se alinea\ndirectamente con los objetivos del Programa de Mejoramiento de Vivienda,\nespecialmente en:\n• Reducción del déficit cualitativo urbano y rural.\n• Promoción de autogestión comunitaria y fortalecimiento organizativo.\n• Enfoque diferencial, participación de mujeres, víctimas y población rural.\n• Consolidación de infraestructura social básica.\nDepartamentos como Risaralda y Huila priorizan en sus PDT líneas\nprogramáticas de intervención directa en mejoramiento de vivienda en zonas\ndispersas. Municipios como Duitama (Boyacá), Dosquebradas (Risaralda) y\nPitalito (Huila) han incorporado expresamente estrategias de coordinación\ninterinstitucional con el gobierno nacional para atender el déficit cualitativo.\n3.1.4. Articulación con políticas del Plan Nacional de Desarrollo\n(PND) y Proyectos Estratégicos\nLa selección de estos territorios también responde a su vinculación con\nproyectos y líneas estratégicas del Plan Nacional de Desarrollo 2022-2026\n“Colombia Potencia Mundial de la Vida”, entre ellas:\n• Programa Paz Total y presencia en municipios PDET (como Tarazá,\nCáceres, Ituango en Antioquia; y Algeciras, La Plata y Neiva en Huila).\n• Municipios ZOMAC, con incentivos tributarios y focalización estatal en\nzonas afectadas por el conflicto (Ej: Puerto Boyacá, El Bagre, La\nArgentina, Suaza).\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 5 de 41\n\n• Proyectos de agua potable y saneamiento básico que se complementan\ncon intervenciones de mejoramiento habitacional (Planes\nDepartamentales de Agua en Caldas, Boyacá y Huila).\n3.1.5. Capacidad técnica y presencia institucional previa\nLos municipios priorizados cuentan con historial de coordinación previa con\nel MVCT y Fonvivienda, bien sea por participación en anteriores convocatorias\ndel programa o en acciones complementarias del sector vivienda. En algunos\nmunicipios como Caucasia, Riosucio, Neiva, Pereira y Tunja, se han ejecutado\nproyectos con aprendizajes operativos relevantes, mientras que en otros se\ninicia por primera vez la implementación.\n3.1.6. Equidad territorial y dinamismo poblacional\nLa Región Andina concentra la mayor parte de la población nacional y un\nmosaico urbano–rural con municipios intermedios y zonas dispersas;\npriorizar Antioquia, Boyacá, Caldas, Cundinamarca, Huila, Quindío, Risaralda\ny Santander asegura cobertura norte–centro–sur del eje andino y balance\nurbano/rural (Zona Cafetera, Magdalena Medio/Bajo Cauca, cordillera\nOriental y Macizo Colombiano), maximizando impacto distributivo en hogares\ncon carencias de habitabilidad.\n3.1.7. Oportunidad de implementación técnica y comunitaria\nFinalmente, la selección incluye municipios que han expresado su disposición\ntécnica y política para facilitar el despliegue del programa, respaldando los\nprocesos de focalización, socialización y ejecución comunitaria. La mayoría\nde los municipios seleccionados cuentan con organizaciones populares\nde vivienda (OPV), juntas de acción comunal (JAC) u organizaciones\nsociales activas que pueden desempeñar el rol de ejecutores o cogestores\ndel proyecto.\nConsecuentemente con lo explicado, los departamentos de Antioquia, Boyacá,\nCaldas, Cundinamarca, Huila, Quindío, Risaralda y Santander concentran,\nsimultáneamente, las siguientes características:\n1) Municipios con alta vulnerabilidad multidimensional (varios en zonas PDET), 2)\ndéficit cualitativo expresivo (piezas sanitarias, cocinas, cubiertas, redes\nintradomiciliarias), 3) ventanas de articulación inmediatas con PDA/proyectos en\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 6 de 41\n\ncurso, 4) capacidad operativa y presencia institucional probada, 5) cobertura\nterritorial equilibrada a lo largo del eje andino, y 6) madurez comunitaria para\noperar Modalidades I–III del programa. Esto los convierte en la mejor\n“Priorización” para lograr volumen de intervenciones, trazabilidad y aprendizaje\noperativo, en línea con el PND 2022–2026 y el enfoque territorial de Paz\nTotal/PDET.\nNota operativa: Norte de Santander y Tolima no se incluyen; se propone\nconsiderarlos en otras convocatorias, por razones de oportunidad/operatividad,\nconcurrencia con proyectos sectoriales vigentes, y equilibrio geográfico. Esto\nmantiene el principio de equidad territorial del PND y permite escalar con lecciones\naprendidas.\n4. SUSTENTO SECTORIAL Y PERTINENCIA DEL MEJORAMIENTO DE\nVIVIENDA\nEl mejoramiento de vivienda es un eje fundamental de la política de hábitat y\ndesarrollo social, pues garantiza condiciones dignas para las familias en situación\nde vulnerabilidad. La evolución normativa en la materia refleja el compromiso con\nla reducción del déficit cualitativo mediante intervenciones en viviendas existentes\ny con la mejora de la calidad de vida de comunidades vulnerables, orientado a\nampliar la cobertura, mejorar la eficiencia en la ejecución de los subsidios y\nfortalecer la articulación interinstitucional. Con la expedición del Decreto 0413 de\n2025 se introdujeron avances para optimizar el acceso y la calidad de las\nintervenciones, con énfasis en mejorar la cobertura territorial para llegar a\nmunicipios más pequeños y ejecutar mejoramientos en zonas urbanas y rurales,\ncontribuyendo a cerrar brechas de acceso a vivienda digna. Este decreto\nincorpora, además, un enfoque integral al actualizar los valores máximos de los\nsubsidios familiares de vivienda según el tipo de mejoramiento o intervención,\nentendiendo lo integral como la mejora de infraestructura, calidad de materiales\ny condiciones de habitabilidad.\nFocalizar municipios de menor tamaño permite atender regiones con altos índices\nde necesidades habitacionales no satisfechas y equilibrar disparidades regionales.\nLa inclusión de organizaciones comunitarias en la ejecución no solo mejora las\nviviendas, sino que dinamiza la economía local mediante generación de empleo y\nfortalecimiento de capacidades en las comunidades. Bajo este panorama, se\nevidencia que los subsidios de mejoramiento han estado concentrados en ciertos\nmunicipios; por ello, se requiere seguir ampliando el acceso para llegar a más\nhogares y reducir el déficit habitacional. De acuerdo con el DANE (Censo Nacional\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 7 de 41\n\nde Población y Vivienda 2018), en el país había 3.765.616 hogares en déficit\ncualitativo (26,8% del total), es decir, hogares que cuentan con vivienda, pero\nrequieren mejoras y/o ajustes para alcanzar condiciones adecuadas de\nhabitabilidad. En los 59 municipios priorizados de la Región Andina se estiman\n228.019 hogares en déficit cualitativo (28,0% del total de hogares en dichas\nciudades). mediante la generación de empleo y el fortalecimiento de capacidades\nen las comunidades.\nDado que los subsidios de mejoramiento han tendido a concentrarse en pocos\nmunicipios, esta convocatoria prioriza la desconcentración y el acceso efectivo en\nlos municipios seleccionados de la Región Andina, con el fin de acelerar la\nreducción del déficit cualitativo.\nEsto es especialmente relevante cuando se analizan los datos del DANE sobre\ndéficit habitacional con base en el Censo Nacional de Población y Vivienda 2018.\nEn el país había 3.765.616 hogares en déficit cualitativo, es decir el 26,8% del\ntotal de hogares, el cual corresponde a los hogares que tienen una vivienda y\nrequieren intervenciones de mejoramiento y/o ajuste para contar con condiciones\nde habitabilidad adecuadas.\nCuando se compara el déficit cualitativo en los 59 municipios priorizados en la\nRegión Andina, se encuentra que hay 228.019 hogares en déficit cualitativo, lo\nque representa el 28,0% del total de hogares en estas ciudades.\nAl hacer este mismo análisis por departamentos, se encontró lo siguiente:\nAntioquia:\nCuando se compara el déficit cualitativo en los 12 municipios priorizados en\nAntioquia, se encuentra que hay 40.791 hogares en déficit cualitativo, lo que\nrepresenta el 36,3% del total de hogares en estas ciudades, lo cual es 1,6 veces\nsuperior al 22,1% de hogares en déficit cualitativo que hay en todo el\ndepartamento.\nBoyacá:\nCuando se compara el déficit cualitativo en los 11 municipios priorizados en\nBoyacá, se encuentra que hay 26.866 hogares en déficit cualitativo, lo que\nrepresenta el 15,8% del total de hogares en estas ciudades, lo cual es 0,5 veces\ninferior al 29,6% de hogares en déficit cualitativo que hay en todo el\ndepartamento.\nCaldas:\nCuando se compara el déficit cualitativo en los 4 municipios priorizados en Caldas,\nse encuentra que hay 16.978 hogares en déficit cualitativo, lo que representa el\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 8 de 41\n\n31,5% del total de hogares en estas ciudades, lo cual es 1,4 veces superior al\n23,3% de hogares en déficit cualitativo que hay en todo el departamento.\nCundinamarca:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en\nCundinamarca, se encuentra que hay 9.066 hogares en déficit cualitativo, lo que\nrepresenta el 22,3% del total de hogares en esta ciudad, lo cual es 0,1 veces\ninferior al 25,0% de hogares en déficit cualitativo que hay en todo el\ndepartamento.\nHuila:\nCuando se compara el déficit cualitativo en los 11 municipios priorizados en Huila,\nse encuentra que hay 65.663 hogares en déficit cualitativo, lo que representa el\n30,3% del total de hogares en estas ciudades, lo cual es 0,2 veces inferior al\n35,6% de hogares en déficit cualitativo que hay en todo el departamento.\nQuindío:\nCuando se compara el déficit cualitativo en los 4 municipios priorizados en\nQuindío, se encuentra que hay 14.077 hogares en déficit cualitativo, lo que\nrepresenta el 11,8% del total de hogares en estas ciudades, lo cual es 0,2 veces\ninferior al 15,1% de hogares en déficit cualitativo que hay en todo el\ndepartamento.\nRisaralda:\nCuando se compara el déficit cualitativo en los 8 municipios priorizados en\nRisaralda, se encuentra que hay 44.011 hogares en déficit cualitativo, lo que\nrepresenta el 18,7% del total de hogares en estas ciudades, lo cual es 0,02 veces\ninferior al 19,1% de hogares en déficit cualitativo que hay en todo el\ndepartamento.\nSantander:\nCuando se compara el déficit cualitativo en los 7 municipios priorizados en\nSantander, se encuentra que hay 10.567 hogares en déficit cualitativo, lo que\nrepresenta el 33,2% del total de hogares en estas ciudades, lo cual es 1,3 veces\nsuperior al 25,5% de hogares en déficit cualitativo que hay en todo el\ndepartamento.\nAunque es importante realizar intervenciones que permitan eliminar todas las\ndeficiencias de tipo cualitativo que enfrentan los hogares, se requiere priorizar\naquellas orientadas a la generación o ampliación de espacios, disposición de\nconexiones intradomiciliarias y saneamiento básico, debido a que contribuyen a\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 9 de 41\n\nla reducción del número de hogares que presentan hacinamiento mitigable, que\ncarecen de acceso al agua proveniente de fuentes hídricas aptas para el consumo\nhumano y que realizan procesos inadecuados de manejo y desecho de aguas\nresiduales, al ser las dimensiones que más afectan a los hogares con deficiencias\ncualitativas.\n5. CARACTERÍSTICAS DE LA MODALIDAD I - GESTIÓN SOCIAL:\nDe conformidad con el Decreto 413 de 2025 y la Resolución 0466 de 2025 que\nadopta el Manual Operativo, bajo esta modalidad se ejecutan los proyectos\ndirectamente por una persona natural u organización social o comunitaria, o por\nmaestros de obra, mediante acciones colectivas que activan la participación de\nactores locales y/o redes de economía popular. Como características de esta\nmodalidad se pueden mencionar las siguientes:\n• Promueve iniciativas autogestionadas desde organizaciones de base o\npersonas naturales.\n• Permite la ejecución de proyectos por actores locales, lo que fortalece la\neconomía comunitaria.\n• Requiere acompañamiento técnico y social continuo por parte del Ministerio\nde Vivienda, Ciudad y Territorio, dentro de la Asistencia Técnica Integral - ATI.\n• Posibilita que las intervenciones pueden ser desarrolladas por miembros\ncapacitados de la comunidad, profesionales o maestros de obra con\nexperiencia local.\nInstrumentos de implementación:\nEsta modalidad se desarrollará, especialmente a través de la expedición de una\nresolución de autorización y disponibilidad de cupos a los gestores para ser\nejecutados acorde a las condiciones que Fonvivienda determine.\n6. CARACTERÍSTICAS DE LA MODALIDAD III – GESTION ASOCIADA\nPor su parte, bajo esta modalidad se ejecutan los proyectos de una iniciativa\ncomunitaria que promueve el desarrollo local. La propuesta surge desde la\ncomunidad misma, requiere de un gestor y/o ejecutor profesional para llevar a\ncabo las obras. El Ministerio brinda acompañamiento, asistencia técnica y\nsupervisión para asegurar que el proyecto se ejecute correctamente\n6. 1 Principales características:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 10 de 41\n\n• El proyecto nace a partir de una necesidad identificada por la\ncomunidad, mediante una acción colectiva.\n• Los miembros del proceso social o comunitario participan de manera\nactiva y articulada en cada una de las etapas de implementación del\nPrograma de Mejoramiento de Vivienda.\n• Se promueve el trabajo conjunto entre comunidad, entidades gestoras,\nejecutoras y el Estado.\n• Las soluciones están adaptadas a las realidades sociales, culturales y\ngeográficas del territorio.\n• Aunque el liderazgo es comunitario, la ejecución técnica debe estar a\ncargo de un ejecutor idóneo, con experiencia en estructuración,\nfinanciación y ejecución de proyectos de construcción.\n• Fonvivienda y el Ministerio de Vivienda, Ciudad y Territorio (MVCT)\nbrindan acompañamiento integral, asistencia y supervisión técnica y\nadministrativa durante todo el proceso, conforme a lo que se\nestablezca en cada convocatoria.\n6.2 Instrumento de implementación:\nEsta modalidad se desarrollará, especialmente a través de la expedición de una\nresolución de autorización y disponibilidad de cupos a los gestores para ser\nejecutados acorde a las condiciones que Fonvivienda determine.\n7. DISTRIBUCIÓN DE CUPOS POR DEPARTAMENTO\nLa distribución de cupos definida para esta convocatoria responde al objetivo de\nreducir el déficit cualitativo en municipios donde esta necesidad está incorporada\ny priorizada en sus Planes de Desarrollo (2024–2027). El análisis de la Dirección\ndel Sistema Habitacional evidencia que, en estos territorios, dicho déficit\nconstituye un problema crítico de política pública, que requiere intervenciones\ncoordinadas desde el nivel nacional.\nEn consecuencia, la priorización se enmarca en los principios de focalización\nterritorial, concurrencia y complementariedad previstos en la normatividad\nvigente, asegurando que la asignación de recursos contribuya de manera efectiva\na mejorar la habitabilidad y cerrar brechas tanto en suelo urbano como en suelo\nrural. así mismo, la distribución observa la regla operativa por modalidades\n(Modalidad I para municipios con ≤ 70 cupos y Modalidad III para > 70 cupos), a\nfin de garantizar su ejecución y oportunidad en 2025.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 11 de 41\n\n• Zona urbana: La ejecución del programa se llevará a cabo bajo el tipo de\nintervención Locativo y Servicios Públicos, en los municipios de la zona\nurbana de los siguientes departamentos:\nModalidad I - Modalidad III -\nGestión Social Gestión\nDepartamento Municipio\nAsociada (No.\n(No. cupos) cupos)\nANORÍ 70 0\nAPARTADÓ 50 100\nBRICEÑO 50 0\nCÁCERES 30 100\nCAUCASIA 40 100\nEL BAGRE 0 80\nANTIOQUIA\nITUANGO 0 100\nOLAYA 50 0\nTARAZÁ 40 100\nURAMITA 50 0\nVALDIVIA 0 80\nJERICÓ 50 0\nTUNJA 48 0\nCHIQUINQUIRÁ 50 0\nDUITAMA 0 100\nGARAGOA 0 80\nGUATEQUE 50 0\nBOYACÁ SUTATENZA 50 0\nSOGAMOSO 0 80\nTIBANÁ 0 80\nTOTA 50 0\nTIBASOSA 50 0\nCHIVATÁ 50 0\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 12 de 41\n\nModalidad I - Modalidad III -\nGestión Social Gestión\nDepartamento Municipio\nAsociada (No.\n(No. cupos) cupos)\nPESCA 30 0\nANSERMA 0 100\nRIOSUCIO 23 100\nCALDAS\nSUPÍA 0 80\nVILLAMARÍA 50 0\nCUNDINAMARCA ZIPAQUIRÁ 50 0\nNEIVA 80 100\nACEVEDO 0 80\nALGECIRAS 0 80\nGARZÓN 0 80\nGIGANTE 0 80\nHUILA LA ARGENTINA 0 80\nLA PLATA 40 100\nPALESTINA 0 80\nPITALITO 40 100\nSUAZA 0 80\nTIMANÁ 0 80\nARMENIA 0 100\nGÉNOVA 50 0\nQUINDIO\nLA TEBAIDA 0 80\nMONTENEGRO 50 0\nPEREIRA 0 100\nAPÍA 50 0\nBELÉN DE UMBRÍA 50 0\nRISARALDA\nDOSQUEBRADAS 35 70\nGUÁTICA 0 80\nMARSELLA 50 0\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 13 de 41\n\nModalidad I - Modalidad III -\nGestión Social Gestión\nDepartamento Municipio\nAsociada (No.\n(No. cupos) cupos)\nQUINCHÍA 0 80\nSANTUARIO 0 80\nCURITÍ 0 80\nLOS SANTOS 0 80\nOCAMONTE 50 0\nSANTANDER\nPUENTE NACIONAL 0 80\nSOCORRO 0 100\nVÉLEZ 0 100\nTotal 1.426 3.250\nTotal, Mejoramientos Urbanos 4.676\nFuente – Análisis Dirección del Sistema Habitacional – MVCT\n• Zona Rural: Para los mejoramientos localizados en suelo rural, la\nejecución del programa se realizará bajo el tipo de intervención Locativo,\nServicios Públicos y/o Modular, según corresponda y se defina en la\nconcertación realizada con el hogar, en los siguientes departamentos y\nmunicipios:\nModalidad III -\nModalidad I -\nGestión\nGestión Social\nDepartamento Municipio Asociada\n(No. cupos)\n(No. cupos)\nCALDAS VILLAMARÍA 50 0\nSANTANDER SIMACOTA 0 80\nTotal 50 80\nTotal, Mejoramientos Rurales 130\nFuente – Análisis Dirección del Sistema Habitacional – MVCT\nEn las zonas rurales de difícil acceso, donde los costos de transporte (Delta)\nrepresentan un obstáculo significativo y evidenciable, se prevé un incremento\nadicional destinado exclusivamente a cubrir dichos costos por el reconocimiento\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 14 de 41\n\nde ingreso a zonas de “difícil acceso”. Este reconocimiento presupuestal será\notorgado una única vez y oscilará entre uno (1) y ocho (8) salarios mínimos\nmensuales legales vigentes (SMMLV) según lo establecido en el numeral 2.4. Valor\ndel SFV en Mejoramiento punto a) Incrementos Excepcionales.\nPara acceder al reconocimiento de dichos recursos, será obligatorio cumplir los\ncriterios definidos en el ANEXO 5 – “Cálculo del Delta de Transporte.” el cual tiene\naplicabilidad para los Proyectos Rurales, y cual hace parte integral de la presente\nconvocatoria. Dicho anexo define lo términos operativos, las evidencias mínimas,\nlas reglas de pago y el principio de buena fe sobre la información entregada, de\nconformidad con lo establecido por el Ministerio de Vivienda, Ciudad y Territorio.\nEl cumplimiento íntegro de este anexo será requisito indispensable para el\nreconocimiento del incremento adicional de transporte en zonas rurales de “difícil\nacceso” según lo mencionado en el manual operativo del programa.\nDe igual manera, se informa que todas las intervenciones a ejecutar en suelo\nurbano o rural deberán estructurarse técnicamente conforme a los criterios\nmínimos establecidos en el ANEXO 7 – Anexo Técnico, el cual define las\ncaracterísticas básicas que deberán ser revisadas por la interventoría de los\nproyectos en cada intervención.\nPor otro lado, en el marco de las modalidades y tipos de intervención previamente\nestablecidos, todas las obras a desarrollar podrán incluir acciones orientadas a\npromover la eficiencia energética (Paneles solares, entre otros), la recolección y\naprovechamiento de aguas lluvias, así como el uso de materiales de bajo impacto\nambiental los cuales deberán cumplir los criterios mínimos establecidos en el\nANEXO 7 – Anexo técnico.\nCategoría Tipo de intervención\nViviendas que solo requieren mejoras locativas y que no requieren\nlicenciamiento. Se incluye cualquier intervención que tenga como\nfinalidad mantener el inmueble en las debidas condiciones de\nhabitabilidad, corrigiendo deficiencias constructivas y de materiales en\npisos, paredes, acabados, cerramientos, mobiliario (sanitario y cocina), y\nA Locativo\nen redes eléctricas, gas y/o hidrosanitarias, sin afectar la estructura\nportante, ni las características funcionales, formales y/o volumétricas de\nla vivienda. Además, se incluyen las adecuaciones que permitan el uso\npleno de los espacios a personas con necesidades especiales de\naccesibilidad.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 15 de 41\n\nCategoría Tipo de intervención\nVivienda que requiere intervención que provisione y/o mejore el acceso\na agua y saneamiento básico que permita mejorar las redes y conexiones\nintradomiciliarias, almacenamiento y/o recolección de aguas lluvias,\nServicio\náreas de aseo, disposición, sustitución y/o actualización de aparatos\nB s\nsanitarios y otros asociados a la provisión de servicios públicos, así como\npúblicos\nlas mejoras que permitan un uso eficiente de recursos o la instalación de\nesquemas no convencionales. Estas intervenciones no requerirán\nlicenciamiento.\nViviendas que, debido a las características espaciales, requieren\nampliación o conformación de una unidad habitacional o de servicios, a\nC Modular\ntravés de módulos y/o construcción progresiva de los espacios que\npermitan mejorar la habitabilidad de la vivienda.\n8. FINANCIACIÓN DEL PROGRAMA\nPara efectos de la presente convocatoria, la financiación de los mejoramientos de\nvivienda se realizará a través del Fondo Nacional de Vivienda – FONVIVIENDA,\ncon cargo al proyecto de inversión del Subsidio Familiar de Vivienda de Ámbito\nNacional, identificado con la ficha BPIN No. 2018011001151, de conformidad con\nla disponibilidad de recursos en la apropiación de la vigencia 2025.\nDe acuerdo con los valores del Subsidio Familiar de Vivienda (SFV) establecidos\nen el Decreto 0413 de 2025, que modificó el Decreto 1077 de 2015, estos rangos\ncorresponden a los topes máximos asignables con cargo a los recursos del\nPresupuesto General de la Nación.\nEl valor del Subsidio Familiar de Vivienda en la modalidad de mejoramiento, que\nse asigne por parte de FONVIVIENDA, dependerá de la categoría de intervención\ntécnica y del tipo de zona (urbana o rural).\nConforme a lo dispuesto en el decreto reglamentario del programa, los recursos\npermitirán la ejecución de hasta 18 SMLMV para mejoramientos de vivienda en\nzona urbana y hasta 22 SMLMV en zona rural, para intervenciones de tipo\nLocativo, las cuales también podrán incluir la intervención en Servicios Públicos.\nEn el caso de las intervenciones de tipo Modular, el valor del SFV podrá alcanzar\nhasta 22 SMLMV, aplica exclusivamente para zona rural.\nSin embargo, para esta convocatoria, y dadas las condiciones particulares del\ndéficit cualitativo de vivienda en la región focalizada, se adoptan medidas para\nampliar la cobertura y beneficiar a un mayor número de hogares. En ese sentido,\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 16 de 41\n\nse ajustan los montos del subsidio hasta en 20 SMMLV para intervenciones de tipo\nmodular y hasta de 19 SMMLV para intervenciones de tipo locativo en suelo rural\ny para suelo urbano como se especifica en la siguiente tabla, siempre y cuando\nlos hogares cumplan los requisitos previstos en las disposiciones citadas:\nMonto del Subsidio Familiar\nTipo de Intervención Zona\nde Vivienda hasta\nRural Hasta 19 SMMLV\nLocativo\nUrbano Hasta 15 SMMLV\nServicios Públicos Urbano Hasta 8 SMMLV\nModular Rural Hasta 20 SMMLV\nNota: “Hasta” significa que es un tope máximo. El valor final por hogar se define\ncon base en el proyecto arquitectónico y presupuesto aprobados. SMMLV = salario\nmínimo mensual legal vigente a la fecha de asignación.\nLos interesados que participen en Modalidad I – Gestión Social y en Modalidad III\n– Gestión Asociada deben contar con respaldo financiero suficiente para ejecutar\nlos mejoramientos.\nEl pago principal del subsidio se realizará contra:\n1. la emisión del Certificado de Existencia y Habitabilidad del Mejoramiento, y\n2. la legalización del subsidio conforme al Manual Operativo.\nExcepción (solo Modalidad I – Gestión Social): un pago parcial de hasta el 20%.\nDe manera excepcional, y solo en Modalidad I, se podrá autorizar un pago parcial\nde hasta el 20% del valor del subsidio, siempre que:\n• exista aprobación del hogar beneficiario y del Supervisor(a)/Interventoría, y\n• se entreguen los siguientes productos mínimos:\no Proyecto arquitectónico del mejoramiento,\no Factura(s) de compra de materiales, y\no Soporte de socialización comunitaria del proyecto (acta/listado según\nManual).\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 17 de 41\n\nEl 80% restante se desembolsa cuando se emita el Certificado de Existencia y\nHabitabilidad del Mejoramiento y se legalice el subsidio, de acuerdo con los\nlineamientos del Manual Operativo.\n9. ETAPAS DEL PROCESO OPERATIVO\nAsí las cosas, se define que, la presente convocatoria, de acuerdo con lo\nestablecido en el Manual Operativo para el programa de Mejoramiento de\nVivienda, aprobado mediante la Resolución 0466 del 22 de julio de 2025, el cual\nseñala las etapas del proceso operativo del programa: Alistamiento, Autorización\ny disponibilidad de cupos, Asignación de Subsidios, Pre-construcción, Ejecución y\nCierre.\nEtapa 1. Alistamiento: Esta etapa corresponde a la fase inicial del proceso, en\nla cual se definen los mecanismos de acceso al Programa de Mejoramiento de\nVivienda, se estructuran los Instrumentos jurídicos que habilitan su\nimplementación, y se seleccionan los gestores o ejecutores quienes al cumplir los\nrequisitos establecidos en la presente convocatoria serán los encargados de llevar\na cabo los proyectos. Durante esta etapa también se recopilan y analizan los\nlistados de hogares potenciales (caracterización social), diagnósticos técnicos\n(fichas técnicas de inspección visual), certificaciones de viabilidad o ambientales\nsegún corresponda y la documentación de los posibles gestores.\nEsta etapa finaliza con el resultado de la validación de los criterios habilitantes de\nlos hogares, lo cual mejora significativamente la eficiencia del Programa, como\nquiera que una vez se formalice la asignación de cupos en cada proyecto, estos\npodrán ser sujetos de asignación del respectivo Subsidio Familiar de Vivienda en\nla etapa 3.\nEtapa 2. Autorización y disponibilidad de cupos a los gestores: Una vez las\niniciativas hayan sido evaluadas y declaradas viables, Fonvivienda procederá con\nla expedición de la resolución de la asignación Autorización y disponibilidad de\ncupos para cada iniciativa seleccionada.\nEtapa 3. Asignación del Subsidio: Esta etapa comprende el proceso mediante\nel cual los hogares identificados como potenciales beneficiarios en la Etapa 1,\npueden vinculados formalmente al Subsidio Familiar de Vivienda (SFV) en la\nmodalidad de mejoramiento. A partir de la información registrada, verificada y en\ncumplimiento con los requisitos establecidos, se avanzará con la asignación del\nsubsidio por parte de Fonvivienda.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 18 de 41\n\nEtapa 4. Pre-construcción: La etapa de pre-construcción comprende el\nconjunto de actividades previas al inicio formal de las obras de mejoramiento de\nvivienda. Su objetivo es garantizar que todas las condiciones técnicas, sociales,\njurídicas y financieras estén debidamente verificadas, y que los hogares\nbeneficiarios comprendan y se comprometan activamente con el desarrollo del\nproyecto. Esta etapa es fundamental para asegurar que la ejecución se realice con\ncalidad, pertinencia territorial y transparencia.\nEtapa 5. Ejecución: Comprende el desarrollo de las obras de mejoramiento por\nparte del ejecutor, bajo el seguimiento técnico, jurídico y social correspondiente\nen los términos señalados en el manual Operativo. Esta etapa garantiza que las\nintervenciones se realicen conforme a los lineamientos establecidos y culmina con\nla entrega formal de las mejoras a cada hogar beneficiario.\nEtapa 6. Cierre: Marca la finalización del proceso de mejoramiento de vivienda,\nconsolidando los resultados técnicos, administrativos y financieros de cada\nproyecto con el Certificado de existencia y Habitabilidad del mejoramiento.\n10. REQUISITOS MINIMOS DE PARTICIPACIÓN\nLos interesados deberán demostrar su idoneidad técnica, jurídica y administrativa\npara la implementación de proyectos de mejoramiento de vivienda bajo las\nmodalidades I – Gestión Social y III – Gestión Asociada.\na. Modalidad I – Gestión Social\nLos interesados que participen en la presente convocatoria deberán cumplir\ncon siguientes requisitos mínimos:\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\n1. Reconocimiento de la personería jurídica, acreditado mediante certificado\nde existencia, con expedición no mayor a 30 días, que demuestre su\nantigüedad de mínimo diez (10) años en el municipio donde se presenta\nJunta de acción\nla iniciativa.\ncomunal/Juntas de\n2. Copia del documento de identificación del representante legal de la\nVivienda Comunal\npersona jurídica.\n3. Registro Único Tributario – RUT. Se debe acreditar que, en la sección de\nActividades Económicas (principal o secundarias), figura al menos uno de\nlos siguientes códigos CIIU relacionados con la construcción:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 19 de 41\n\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\n4111 - Construcción de edificios residenciales.\n4521 - Construcción de edificaciones para uso residencial.\n4530 - Construcción de obras de ingeniería civil.\n4290 - Construcción de otras obras de ingeniería civil.\n4390 - Otras actividades especializadas para la construcción de edificios y\nobras de ingeniería civil.\n4330 - Terminación y acabado de edificios y obras de ingeniería civil\n7111 - Actividades de arquitectura.\n7112 - Actividades de ingeniería y otras actividades conexas de consultoría\ntécnica.\n4. Presentar los Estatutos.\n5. Aportar el Certificado de Antecedentes Disciplinarios vigente de la Junta\nde Acción Comunal/Juntas de Vivienda Comunal y su representante legal,\ndescargado de www.procuraduria.gov.co.\n6. Aportar el Certificado de Antecedentes Fiscales vigente de la persona\njurídica y su representante legal, descargado de www.contraloria.gov.co.\n7. Aportar los antecedentes judiciales del representante legal de la persona\njurídica, descargado de www.policia.gov.co.\n8. Aportar el certificado de las Medidas Correctivas de la Policía Nacional del\nrepresentante legal de la persona jurídica, descargado de\nwww.srvcnpc.policia.gov.co\n9. Copia de la libreta militar del representante legal de la persona jurídica o\nde la persona que se encuentre facultada para presentar y suscribir\nofertas, si es hombre menor de 50 años.\nCriterios de priorización de los territorios:\na. En el certificado de existencia se verificará que el domicilio principal de la\norganización comunitaria sea el municipio donde se postula la iniciativa.\nb. Presentar evidencia de mínimo dos (2) proyectos o procesos comunitarios\ndesarrollados en los últimos tres (3) años, relacionados con vivienda,\nhábitat y/o desarrollo local, a través de la presentación de certificaciones\nde aliados públicos o privados. Las certificaciones como mínimo deben\ncontener: objeto, valor del contrato, actividades, fecha de inicio y fecha\nfinal (día, mes y año) y deberán estar firmadas por la persona competente.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 20 de 41\n\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\n1. Copia del documento de identificación de la persona natural o del\nrepresentante legal de la persona jurídica.\n2. Registro Único Tributario – RUT. Se debe acreditar que, en la sección de\nActividades Económicas (principal o secundarias), figura al menos uno de\nlos siguientes códigos CIIU relacionados con la construcción:\n4521- Construcción de edificaciones para uso residencial.\n4111 - Construcción de edificios residenciales.\n4530 - Construcción de obras de ingeniería civil.\n4290 - Construcción de otras obras de ingeniería civil.\n4390 - Otras actividades especializadas para la construcción de edificios y\nobras de ingeniería civil.\n4330 - Terminación y acabado de edificios y obras de ingeniería civil\n7111 - Actividades de arquitectura.\n7112 - Actividades de ingeniería y otras actividades conexas de consultoría\ntécnica.\n3. Aportar el Certificado de Antecedentes Disciplinarios vigente de la persona\nnatural o de la persona jurídica y su representante legal, descargado de\nPersonas naturales\nwww.procuraduria.gov.co.\no maestros de obra 4. Aportar el Certificado de Antecedentes Fiscales vigente de la persona\nnatural o de la persona jurídica y su representante legal, descargado de\nwww.contraloria.gov.co.\n5. Aportar los antecedentes judiciales de la persona natural o del\nrepresentante legal de la persona jurídica, descargado de\nwww.policia.gov.co.\n6. Aportar certificado de las Medidas Correctivas de la Policía Nacional de la\npersona natural o del representante legal de la persona jurídica,\ndescargado de www.srvcnpc.policia.gov.co.\n7. Copia de la libreta militar de la persona natural o del representante legal\nde la persona jurídica o de la persona que se encuentre facultada para\npresentar y suscribir ofertas, si es hombre menor de 50 años.\nCriterios de priorización de los territorios:\na. Se verificará en el RUT que la dirección reportada corresponda al municipio\ndonde se postula la iniciativa.\nb. Presentar aval expedido por, al menos, una instancia de representación\ncomunitaria o sectorial reconocida legalmente, tales como: Junta de\nAcción Comunal debidamente registrada conforme a la normativa vigente,\ncabildos indígenas reconocidos por el Ministerio del Interior, mesas de\nparticipación formalmente constituidas por la autoridad competente, o\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 21 de 41\n\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\nfederaciones departamentales o nacionales del sector de la construcción\ncon personería jurídica vigente. El aval deberá expedirse en formato\nescrito, firmado por el representante legal de la organización, e indicar el\nrespaldo a la postulación de la iniciativa, la identificación del postulante y\nla vigencia del documento.\nc. Aportar certificación expedida por el Servicio Nacional de Aprendizaje –\nSENA o por la entidad evaluadora de competencias laborales autorizada\npor dicho organismo, que acredite, como mínimo, la certificación vigente\nen competencias laborales en el área de construcción, o título de técnico\no tecnólogo en construcción o en áreas afines al objeto de la convocatoria,\nconforme a lo previsto en las normas que regulan el Sistema Nacional de\nFormación para el Trabajo.\nDocumento soporte: Carta de aval firmada, acta de asamblea u oficio de\nrespaldo de autoridad comunitaria (se deberá anexar la documentación que\nacredite la existencia de la organización, certificado de existencia y\nrepresentación legal y RUT que demuestre la antigüedad territorial de mínimo\ndiez (10) años en el municipio donde se presenta la iniciativa o el aval que\nemitan las federaciones departamentales o nacional de Constructores.\n1. Certificado de existencia con expedición no mayor a 30 días que\ndemuestre su antigüedad de mínimo diez (10) años en el municipio donde\nse presenta la iniciativa.\n2. Estatutos registrados donde se acredite actividades relacionadas con la\nconstrucción de vivienda.\n3. Registro Único Tributario – RUT. Se debe acreditar que, en la sección de\nActividades Económicas (principal o secundarias), figura al menos uno de\nlos siguientes códigos CIIU relacionados con la construcción:\n4521 - Construcción de edificaciones para uso residencial.\n4111 - Construcción de edificios residenciales.\n4530 - Construcción de obras de ingeniería civil.\nOrganizaciones 4290 - Construcción de otras obras de ingeniería civil.\npopulares de 4390 - Otras actividades especializadas para la construcción de edificios y\nvivienda obras de ingeniería civil.\n4330 - Terminación y acabado de edificios y obras de ingeniería civil\n7111 - Actividades de arquitectura.\n7112 - Actividades de ingeniería y otras actividades conexas de consultoría\ntécnica.\n4. Copia del documento de identificación del representante legal de la\npersona jurídica.\n5. Aportar el Certificado de Antecedentes Disciplinarios vigente de la persona\njurídica y su representante legal, descargado de\nwww.procuraduria.gov.co.\n6. Aportar el Certificado de Antecedentes Fiscales vigente de la persona\nnatural o de la persona jurídica y su representante legal, descargado de\nwww.contraloria.gov.co.\n7. Aportar los antecedentes judiciales del representante legal de la persona\njurídica, descargado de www.policia.gov.co.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 22 de 41\n\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\n8. Aportar certificado de las Medidas Correctivas de la Policía Nacional del\nrepresentante legal de la persona jurídica, descargado de\nwww.srvcnpc.policia.gov.co.\n9. Copia de la libreta militar del representante legal de la persona jurídica o\nde la persona que se encuentre facultada para presentar y suscribir\nofertas, si es hombre menor de 50 años.\nCriterios de priorización de los territorios:\na. En el certificado de existencia se verificará que el domicilio principal de la\norganización comunitaria sea el municipio donde se postula la iniciativa.\nb. Presentar evidencia de mínimo dos (2) proyectos o procesos comunitarios\ndesarrollados en los últimos tres (3) años, relacionados con vivienda,\nhábitat y/o desarrollo local, a través de la presentación de informes de\nejecución expedidos y/o aprobados por el contratante, certificaciones de\naliados públicos o privados.\n1. Certificado de existencia con expedición no mayor a 30 días que\ndemuestre la antigüedad territorial de mínimo diez (10) años en el\nmunicipio donde se presenta la iniciativa.\n2. Estatutos registrados donde se acredite actividades relacionadas con la\nconstrucción de vivienda.\n3. Registro Único Tributario – RUT. Se debe acreditar que, en la sección de\nActividades Económicas (principal o secundarias), figura al menos uno de\nlos siguientes códigos CIIU relacionados con la construcción:\n4521 - Construcción de edificaciones para uso residencial.\n4111 - Construcción de edificios residenciales.\n4530 - Construcción de obras de ingeniería civil.\nOrganizaciones\n4290 - Construcción de otras obras de ingeniería civil.\nsociales y\n4390 - Otras actividades especializadas para la construcción de edificios y\ncomunitarias\nobras de ingeniería civil.\n4330 - Terminación y acabado de edificios y obras de ingeniería civil\n7111 - Actividades de arquitectura.\n7112 - Actividades de ingeniería y otras actividades conexas de consultoría\ntécnica.\n4. Copia del documento de identificación del representante legal de la\npersona jurídica.\n5. Aportar el Certificado de Antecedentes Disciplinarios vigente de la persona\njurídica y del representante legal, descargado de\nwww.procuraduria.gov.co.\n6. Aportar el Certificado de Antecedentes Fiscales vigente de la persona\njurídica y del representante legal, descargado de www.contraloria.gov.co.\n7. Aportar los antecedentes judiciales del representante legal de la persona\njurídica, descargado de www.policia.gov.co.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 23 de 41\n\nModalidad I – Gestión Social\nActor interesado Requisitos mínimos de participación\n8. Aportar certificado de las Medidas Correctivas de la Policía Nacional del\nrepresentante legal de la persona jurídica, descargado de\nwww.srvcnpc.policia.gov.co.\n9. Copia de la libreta militar del representante legal de la persona jurídica o\nde la persona que se encuentre facultada para presentar y suscribir\nofertas, si es hombre menor de 50 años.\nCriterios de priorización de los territorios:\nc. En el certificado de existencia se verificará que el domicilio principal de la\norganización comunitaria sea el municipio donde se postula la iniciativa.\nd. Presentar evidencia de mínimo dos (2) proyectos o procesos comunitarios\ndesarrollados en los últimos tres (3) años, relacionados con vivienda,\nhábitat y/o desarrollo local, a través de la presentación de informes de\nejecución expedidos y/o aprobados por el contratante, certificaciones de\naliados públicos o privados.\nb. Modalidad III – Gestión Asociada:\nLa propuesta surge desde la comunidad misma, requiere de un gestor y/o\nejecutor profesional para llevar a cabo las obras, por lo cual se deberán\npresentar juntos cumpliendo los siguientes requisitos:\nRequisitos para las comunidades organizadas: se considera comunidades\norganizadas las siguientes, Juntas de Acción Comunal, maestros de obra,\nOrganizaciones populares de vivienda y Organizaciones sociales y\ncomunitarias.\nActor interesado Requisitos mínimos\n1. Certificado de existencia con expedición no mayor a 30 días que\ndemuestre la antigüedad territorial de mínimo cinco (5) años en el\nComunidades municipio donde se presenta la iniciativa.\norganizadas 2. Registro Único Tributario – RUT.\n3. El arraigo territorial se entiende acreditado cuando la organización cumple\nal menos una de las siguientes condiciones y aporta el soporte\ncorrespondiente:\n- Objeto y ámbito de actuación en el municipio.\nSoporte: Certificado de existencia y representación legal (cuando\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 24 de 41\n\nActor interesado Requisitos mínimos\naplique) o resolución del Ministerio del Interior donde conste que la\norganización fue creada para intervenir, mejorar y fortalecer a las\ncomunidades del municipio.\n- Experiencia previa en el municipio.\nSoporte: Certificaciones de intervención en beneficio de las\ncomunidades del municipio, expedidas por la entidad contratante o,\nen su defecto, por el representante legal de la organización\ncomunitaria.\n- Vinculación de integrantes de la junta directiva al municipio.\nSoporte: Cédula de ciudadanía (para acreditar el lugar de nacimiento)\ny/o certificación de residencia expedida por la autoridad competente\n(alcaldía, inspección de policía u otra según normativa), para uno o\nvarios integrantes de la junta.\n4. Copia del documento de identificación del representante legal de la\npersona jurídica.\n5. Aportar el Certificado de Antecedentes Disciplinarios vigente de la de la\npersona jurídica y del representante legal, descargado de\nwww.procuraduria.gov.co.\n6. Aportar el Certificado de Antecedentes Fiscales vigente de la persona\njurídica y del representante legal, descargado de www.contraloria.gov.co.\n7. Aportar los antecedentes judiciales del representante legal de la persona\njurídica, descargado de www.policia.gov.co.\n8. Aportar certificado de las Medidas Correctivas de la Policía Nacional del\nrepresentante legal de la persona jurídica, descargado de\nwww.srvcnpc.policia.gov.co.\nRequisitos para el ejecutor técnico aliado (persona natural o jurídica):\nLos ejecutores, personas naturales o jurídicas, que se presenten en alianza con\ncomunidades organizadas y aspiren a participar en la presente convocatoria,\ndeberán cumplir con el siguiente perfil mínimo:\nActor interesado Requisitos mínimos\n1. Formación profesional:\nPara personas naturales: Título universitario en Arquitectura, o\nEjecutor técnico Ingeniería Civil, con tarjeta profesional vigente y experiencia profesional\naliado (persona igual o superior a cinco (5) años, la cual se empezará a contar después\nnatural o jurídica) de la expedición de su tarjeta profesional.\nDocumentos soporte:\na. Diploma o acta de grado.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 25 de 41\n\nActor interesado Requisitos mínimos\nb. Tarjeta profesional y certificado de vigencia de matrícula\nprofesional.\nPara personas jurídicas: certificado de existencia y representación\nlegal con expedición no mayor a 30 días, en la que se demuestre la\nconstitución de la empresa mínima de cinco (5) años antes de la\npublicación de la convocatoria.\n2. Registro Único Tributario – RUT. Se debe acreditar que, en la sección de\nActividades Económicas (principal o secundarias), figura al menos uno\nde los siguientes códigos CIIU relacionados con la construcción:\n4521 - Construcción de edificaciones para uso residencial.\n4111 - Construcción de edificios residenciales.\n4530 - Construcción de obras de ingeniería civil.\n4290 - Construcción de otras obras de ingeniería civil.\n4390 - Otras actividades especializadas para la construcción de edificios\ny obras de ingeniería civil.\n4330 - Terminación y acabado de edificios y obras de ingeniería civil.\n7111 - Actividades de arquitectura.\n7112 - Actividades de ingeniería y otras actividades conexas de\nconsultoría técnica.\n3. Copia del documento de identificación del ejecutor técnico persona\nnatural o del representante legal de la persona jurídica.\n4. Aportar el Certificado de Antecedentes Disciplinarios vigente de la\npersona natural o de la persona jurídica y su representante legal,\ndescargado de www.procuraduria.gov.co.\n5. Aportar el Certificado de Antecedentes Fiscales vigente de la persona\nnatural o de la persona jurídica y su representante legal, descargado\nde www.contraloria.gov.co.\n6. Aportar los antecedentes judiciales del ejecutor técnico persona\nnatural o del representante legal de la persona jurídica, descargado de\nwww.policia.gov.co.\n7. Aportar certificado de las Medidas Correctivas de la Policía Nacional de\nla persona natural o del representante legal de la persona jurídica,\ndescargado de www.srvcnpc.policia.gov.co.\n8. Experiencia técnica en vivienda (para personas naturales y\njurídicas)\nRequisito: Experiencia idónea demostrada en la estructuración,\nfinanciación y ejecución de proyectos de construcción, adecuación y/o\nmejoramientos de vivienda urbano y/o rural dentro de los últimos tres (3)\naños, con un número de soluciones de vivienda igual o superior al número\nde cupos a los que aspira en la presente convocatoria, las cuales deber\nser terminadas y/o liquidadas, soportadas con actas de terminación o\ncertificaciones de satisfacción expedidas por la entidad contratante.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 26 de 41\n\nActor interesado Requisitos mínimos\nDocumentos soporte:\n9. Certificación expedida por la entidad contratante, acta de terminación\ny/o acta de liquidación que acredite la ejecución, las cuales como\nmínimo deben contener: objeto, valor del contrato, actividades, fecha\nde inicio y fecha final (día, mes y año) y deberán estar firmadas por la\npersona competente.\n10. Conocimiento territorial\nRequisito: Tener domicilio o experiencia previa en el municipio o\ndepartamento donde se desarrollará el proyecto.\nDocumentos soporte:\n11. Certificado de Cámara de Comercio con fecha de expedición no mayor\na 30 días, que indique el domicilio en el municipio o departamento de\nla intervención.\n12. Certificaciones de ejecución de proyectos previos en el municipio o\ndepartamento, la cual debe de contener como mínimo objeto, valor del\ncontrato, actividades, fecha de inicio y fecha final (día, mes y año) y\ndeberán estar firmadas por la persona competente\n13. Capacidad operativa y técnica\nRequisito: El ejecutor Técnico Aliado, deberá contar, como mínimo, con\nel siguiente equipo base y acreditar la experiencia indicada para cada\nperfil:\nTécnico: 3 profesionales: Arquitectos y/o Ingenieros. Experiencia:\nmínimo 2 años como Residente de Obra en proyectos de mejoramiento de\nvivienda y/o construcción de vivienda.\nDocumentos soporte: Certificaciones/actas/constancias que\nespecifiquen rol (Residente de Obra), objeto, fecha de inicio y fecha final\n(día, mes y año), ubicación y alcance, emitidas por su empleador o\ncontratante.\nSocial: 2 profesionales: Trabajo Social o Psicología o Ciencias Sociales –\nSociología o Ciencias Políticas o Antropología. Experiencia: cada\nprofesional social deberá aportar mínimo un (1) contrato desempeñado\ncomo profesional social en proyectos de mejoramiento de vivienda o\nconstrucción de vivienda.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 27 de 41\n\nActor interesado Requisitos mínimos\nDocumentos soporte: certificaciones/actas con rol, objeto, fecha de\ninicio y fecha final (día, mes y año) y territorio, emitidas por el empleador\no contratante.\nJurídico: 1 profesional en Derecho, con experiencia mínima de un (1) en\nproyectos de obra (contratación de obra, interventoría o afines).\nDocumentos soporte: certificaciones/actas con rol, objeto y fecha de\ninicio y fecha final (día, mes y año), emitidas por el empleador o\ncontratante.\nFinanciero: 1 profesional del área financiera/contable/económica, con\nexperiencia mínima de un (1) año en proyectos de obra (presupuestos,\ncostos, flujos, pagos).\nDocumentos soporte: certificaciones/actas con rol, objeto y fecha de\ninicio y fecha final (día, mes y año), emitidas por el empleador o\ncontratante.\nIgualmente, el ejecutor técnico deberá realizar una descripción de\nla estructura organizativa.\n11. CONDICIONES COMUNES PARA PARTICIPAR EN LA\nCONVOCATORIA – MODALIDADES I Y III\nLos interesados en participar en la presente convocatoria, ya sea en calidad de\nejecutores comunitarios, organizaciones sociales o personas naturales, maestros\nde obra, personas jurídicas, que a la fecha de publicación de esta convocatoria\ncuenten con resolución de asignación de cupos del programa de mejoramiento de\nvivienda del Ministerio de Vivienda, Ciudad y Territorio, deberán cumplir con las\nsiguientes condiciones adicionales:\n• Haber terminado la ejecución de al menos el 50% de los cupos\nasignados, contra certificado de existencia y habitabilidad.\nVerificación:\nEl MVCT realizará la verificación mediante el cruce de información con la base\nde datos institucional del Programa, reportes del interventor, informes del\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 28 de 41\n\nsupervisor o actas de seguimiento de convocatorias previas. El corte de\nrevisión será la fecha de apertura de la presente convocatoria.\n12. CRONOGRAMA Y ACTIVIDADES DEL PROCESO DE\nCONVOCATORIA\nEl cronograma establecido para desarrollo de la presente convocatoria es el\nsiguiente:\nFechas\nEtapa Responsable\nestimadas\nPublicación convocatoria FONVIVIENDA 22-09-2025\nApertura curso de formación: “Mejoramiento de\nvivienda con dignidad cumplimos” FONVIVIENDA 22-09-2025\nLink: https://capacitacion.minvivienda.gov.co/\nPlazo para presentar observaciones a los\ndocumentes a través del correo electrónico: COMUNIDADES\nconvocatoriamejo2025@minvivienda.gov.co, hasta ORGANIZADAS Y\nlas 5:00 pm EJECUTORES / GESTORES/ 24 – 09-2025\nAsunto del correo: Proyecto Región Andina INTERESADO\nNota: Los correos que no incluyan el nombre del\nproyecto en el asunto no serán revisados\nRespuesta a las observaciones FONVIVIENDA 26-09-2025\nPlazo máximo para expedir adendas FONVIVIENDA 3-10-2025\nDesde el\nPresentación propuesta, documentos requisitos COMUNIDADES\n6-10-2025\netapa de alistamiento. Link: ORGANIZADAS Y\nhasta 6-11-\nhttps://convocatoriamejoramientodevivienda2025 EJECUTORES / GESTORES\n2025\nVerificación de requisitos, evaluación MVCT - FONVIVIENDA 28–11-2025\nInforme de evaluación de propuestas FONVIVIENDA 2-12-2025\nDesde el\nCOMUNIDADES\n3-12-2025\nEtapa de Subsanaciones ORGANIZADAS Y\nhasta\nEJECUTORES / GESTORES\n11-12-2025\nExpedición de Resolución de autorización y\ndisponibilidad de cupos para la ejecución del FONVIVIENDA 22-12-2025\nmejoramiento\nExpedición de Resolución de asignación de\nFONVIVIENDA 23-12-2025\nsubsidios\n*Se debe dar cumplimiento a los plazos establecidos para la etapa de alistamiento conforme\nal siguiente cuadro de consideración de incumplimiento.\nPlazos de cumplimiento por fases\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 29 de 41\n\nLas comunidades organizadas y los gestores/ejecutores aliados deberán cumplir\ncon los tiempos establecidos en la ruta operativa, así como las seis (6) etapas del\nPrograma de Mejoramiento de Vivienda.\nSe considerará incumplimiento cuando:\nLímite Máximo (días Causal de retiro\nEtapa Hito\ncalendario) si…\nEl gestor no\nentregue, dentro\nde los plazos\nPresentación de propuestas establecidos, la\n• hasta 30 días\nAlistamiento ante el MVCT por parte de los totalidad de los\ncalendario\ninteresados. documentos\nrequeridos en la\netapa de\nalistamiento.\nActividades previas al inicio\nformal de las obras de\nmejoramiento de vivienda,\nselección de Supervisor o\nInterventor. hasta 30 días calendario\na. Socialización a los hogares\nbeneficiarios. Luego de la presentación\nb. Levantamiento adecuada de la etapa de\nEl gestor no\nesquemático de la preconstrucción el\nelabora y entrega\nvivienda. supervisor tendrá 5 días\nel proyecto\nc. Elaboración del detalle hábiles para revisar y emitir\narquitectónico y/o\narquitectónico del área a sus observaciones o la\nlas demás\nintervenir. aprobación. Si el gestor\nactividades\nd. Actualización de la debe subsanar, tendrá 5\nprevistas de la\nCaracterización social del días adicionales para\netapa dentro del\nhogar y/o núcleos entregar al supervisor la\nplazo definido.\nfamiliares. subsanación completa. Si no\nPreconstrucción e. Elaboración del Listado de obtiene la aprobación del\ninsumos. supervisor, se procederá con\nf. Elaboración del la perdida de cupos.\nPresupuesto detallado de\nobra por vivienda.\ng. Elaboración del\ncronograma de obra).\nDe no obtenerse\nRegla de una sola ronda aprobación con esa\n• La única subsanación,\nsupervisión/interventoría se aplicará la\nControl de revisión y ajustes emitirá por única vez un pérdida de los\n(por la reporte de observaciones cupos asignados.\nsupervisión/interventoría). dentro de los siguientes 2\ndías calendario. Excepción: solo\n• El gestor contará con un fuerza mayor\núnico término, debidamente\nimprorrogable, de 5 días acreditada, la\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 30 de 41\n\nLímite Máximo (días Causal de retiro\nEtapa Hito\ncalendario) si…\ncalendario para ajustar Entidad podrá\nintegralmente. prorrogar una (1)\nvez hasta por 2\nNo se admitirán días, mediante\nobservaciones adicionales ni reporte por parte\najustes parciales o de la supervisión/o\nescalonadas. interventoría\nAprobado el\nproyecto\narquitectónico y\n• 45 días: proyectos hasta\ndemás actividades\n50 cupos urbanos.\nde preconstrucción,\nDesarrollo de las obras de • 60 días: proyectos hasta\nel gestor no inicie o\nEjecución mejoramiento por parte del 50 cupos. Rurales.\nno ejecute las\nejecutor, • 2 meses y 15 días (75\nobras en los\ndías): proyectos de 51 a\ntiempos\n1 00 cupos.\nestablecidos en la\netapa de ejecución.\nNota: Los plazos establecidos en el presente cronograma constituyen tiempos\nmáximos de referencia. En casos excepcionales, debidamente justificados y\ndocumentados, el Ministerio de Vivienda, Ciudad y Territorio o Fonvivienda podrán\nautorizar prórrogas o ajustes, considerando factores como: condiciones climáticas\nextremas, restricciones de orden público, afectaciones logísticas por vías de\nacceso, disponibilidad de insumos, circunstancias sanitarias o cualquier otra\ncircunstancia de fuerza mayor o caso fortuito que afecte la ejecución debidamente\nsoportados. La aprobación de dichos ajustes deberá quedar formalizada mediante\ncomunicación antes del vencimiento del plazo inicialmente asignado, la cual\ndeberá acompañarse de los soportes o evidencias que respalde la causal alegada\n(informes técnicos, actas oficiales, registros fotográficos, boletines, etc.)\nAdicionalmente, debe anexarse a la solicitud, el concepto de la supervisión sobre\nla pertinencia del ajuste y posteriormente esperar la autorización formal mediante\ncomunicación la prórroga o ajuste aprobado se integrará al cronograma del\nproyecto y será de obligatorio cumplimiento para todas las partes.\nAdemás de los límites de tiempo, porcentajes de medición e indicadores, el MVCT\ny FONVIVIENDA podrán proceder al retiro de cupos si las comunidades\norganizadas incurren en:\n• Ausencia de vinculación entre la comunidad organizada y el gestor/ejecutor\nexperimentado, para el caso de la Modalidad III.\n• Incumplimiento de lineamientos técnicos o ambientales\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 31 de 41\n\n• Retrasos atribuibles a negligencia o falta de capacidad operativa\n• Reportes negativos reiterados por parte de la supervisión encargada\n13. PRESENTACIÓN Y ENTREGA DE PROPUESTAS\nLos interesados solo podrán presentarse a una modalidad y a un municipio y\ndeberán presentar su propuesta completa cumpliendo hasta el plazo máximo\nestablecido en la presente convocatoria para lo cual, se dispone la plataforma\noperativa que será habilitada por Fonvivienda y publicada en el micrositio web del\nMinisterio de Vivienda, Ciudad y Territorio.\nhttps://convocatoriamejoramientodevivienda2025\nLa presentación de la propuesta implica la aceptación y conocimiento del proceso de\nrevisión de MVCT, por parte de los interesados y de todas las condiciones y requisitos\nestablecidos en el presente documento y en las modificaciones que se realicen al\nmismo mediante adenda.\nSe deberá contar con el certificado del curso Mejoramiento de Vivienda con\nDignidad Cumplimos para poder registrarse a la presentación de la propuesta en\nla plataforma operativa. Ir al Link curso de formación:\nhttps://capacitacion.minvivienda.gov.co/\nLa presentación de la propuesta deberá contener:\n• Requisitos mínimos de participación según la modalidad a la que se aplique (I o\nIII).\n• Requisitos mínimos técnicos para la convocatoria - etapa de Alistamiento.\n• Criterios de Desempate Selección Gestores (entrega voluntaria).\nNota: Los gestores comunitarios que ya cuenten con resolución de asignación de\ncupos en el marco del esquema de Gestión Comunitaria, deberán cumplir\nadicionalmente los requisitos señalados en el numeral 11. CONDICIONES\nCOMUNES PARA PARTICIPAR EN LA CONVOCATORIA – Modalidades I y III\ndel presente documento.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 32 de 41\n\n14. REQUISITOS MÍNIMOS TÉCNICOS PARA LA CONVOCATORIA-\nETAPA DE ALISTAMIENTO\nLos gestores sociales o personas naturales y jurídicas interesadas en aplicar al\nprograma deberán presentar su propuesta ante el Ministerio de Vivienda, Ciudad\ny Territorio (MVCT), cumpliendo los términos establecidos para cada caso.\nLas propuestas deben incluir como mínimo:\n• Carta de intención, donde se exprese la necesidad de mejoramientos en\nun territorio específico, la población objetivo, las capacidades de ejecución,\nlas fuentes de financiación cuando aplique, acta de concertación con la\ncomunidad, debidamente firmada.\n• Relación de los potenciales beneficiarios del subsidio, indicando si se\npostulan bajo la calidad de propietario o poseedor, con número de\nidentificación, relación de los miembros del núcleo familiar con número de\nidentificación y documentos de identidad soporte (anexo 04 caja de\nherramientas). Se precisa que el interesado debe presentar la totalidad de\nhogares de conformidad con los cupos dispuestos para cada Municipio más\nun 30% adicional. Se evaluará los hogares.\n• Diagnóstico Técnico, presentación de ficha Técnica, identificando carencias\ny definiendo el tipo de intervención. (anexo 04 caja de herramientas),\ndebidamente firmado por el profesional. Se precisa que el interesado debe\npresentar la totalidad de diagnósticos de conformidad con los cupos\ndispuestos para cada Municipio más un 30% adicional.\n• Plano de ubicación de los potenciales beneficiarios.\n• Caracterización social del Hogar y /o núcleos familiares, que contenga\ncomo mínimo el número de personas que conforman el hogar, sexo, edades\ny ciclo de vida, nivel educativo, ocupación, información Sisbén, principal\nfuente de ingresos y pertenencia a población diferencial (personas con\ndiscapacidad, Poblaciones Étnicas “Indígenas, o Negros, Afrocolombianos,\nRaizales, Palenqueros, y RROM” madres mujeres cabeza de hogar familia,\nmadres comunitarias, madres sustitutas, población campesina, personas\nvíctimas del conflicto armado ,personas de los sectores LGBTIQ “Personas\ntrans”, entre otros. (anexo 03 caja de herramientas), debidamente firmado\npor el hogar y el profesional. Se precisa que el interesado debe presentar la\ntotalidad de hogares de conformidad con los cupos dispuestos para cada\nMunicipio más un 30% adicional.\n• Documento que acredita la propiedad o posesión de la vivienda. Para\nel caso de propietarios solo se deberá indicar el Número de Matrícula\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 33 de 41\n\nInmobiliaria de la vivienda en el formato de caracterización social. Para el\ncaso de poseedores autodeclaración de sana y pacifica posesión (anexo 03\ncaja de herramientas).\n• Certificado de viabilidad o ambiental según corresponda de cada uno de\nlos predios presentados emitido por la administración municipal o quien haga\nsus veces Indicando que la vivienda se encuentra ubicada en un barrio en\nsuelo urbano o rural dependiendo del caso y que NO se encuentra ubicada\nen Zonas de Alto Riesgo o con amenazas de desastres naturales o en zonas\nde protección de recursos naturales; o en zonas de reserva de obra pública\no de infraestructura básica del nivel nacional, regional o municipal.\n• Certificado de curso Mejoramiento de Vivienda con Dignidad\nCumplimos El interesado deberá presentar el certificado de formación\nemitido por el Ministerio de Vivienda, Ciudad y Territorio (MVCT), que\nacredita su participación y conocimiento sobre el proceso del Programa de\nMejoramiento de Vivienda. Para obtener este certificado, la persona deberá\ningresar a la plataforma del MVCT, realizar el proceso de inscripción y\ncompletar satisfactoriamente el curso virtual disponible. Una vez finalizado\nel curso, el sistema generará el certificado correspondiente, el cual deberá\nser anexado como parte del cumplimiento de este requisito. Link curso de\nformación: https://capacitacion.minvivienda.gov.co/, cualquier inquietud\npodrá contactarse al correo: convocatoriamejo2025@minvivienda.gov.co.\nAsunto del correo: Proyecto Región Andina.\nNota: Los correos que no incluyan el nombre del proyecto en el asunto no\nserán revisados.\n• Documento expedido por autoridad o profesional competente que indique el\navalúo de la vivienda el cual no podrá superar el límite establecido en las\nnormas que regulen la materia para la vivienda de interés social.\n• Relación de documentos y soportes requeridos, conforme a los\nlineamientos y formatos definidos por el MVCT. El cumplimiento de los\nrequisitos será condición para avanzar a la etapa de evaluación.\nNota. En todo caso el gestor, deberá trascribir la información en la plataforma\noperativa del MVCT, los datos del diagnóstico técnico y caracterización social y\nadjuntar los documentos requeridos.\nRequisitos generales de los hogares potencialmente beneficiarios, los\nsiguientes:\n• Contar con documento de identidad vigente, del propietario o poseedor y\ndocumento de identidad de los miembros del núcleo familiar.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 34 de 41\n\n• No haber sido beneficiario de un Subsidio Familiar de Vivienda (SFV) (salvo\nexcepciones)\n• No ser propietario de otra vivienda en el país (salvo excepciones).\n• Ser propietario o poseedor de la vivienda a intervenir, para lo cual deberán\ncumplir como mínimo:\na. En caso de ser propietarios: Indicar número de matrícula inmobiliaria y\nFonvivienda hará la validación a través de la Ventanilla Única de Registro\n-VUR.\nb. En caso de ser poseedores: Declaración juramentada de sana posesión\nen donde se indique que se ha ejercido la posesión regular del bien\ninmueble de manera quieta, pública, pacifica e ininterrumpida por un\ntérmino mínimo de cinco (5) años, y que respecto del bien inmueble no\nestá en curso proceso reivindicatorio, para predios privados o territorios\ncolectivos, según aplique.\n• Contar con una clasificación de SISBEN IV entre los grupos, A, B y C, con\nexcepción de las comunidades étnicas que como alternativa deben estar\nreconocidos por el Ministerio del Interior lo cual deberá ser debidamente\nsoportado.\n• Que el predio donde se localiza la vivienda a intervenir, no se encuentre en\nzonas de protección ambiental, alto riesgo no mitigable ni reservas para\nobras públicas y que la zona en donde se encuentra sea apta para vivienda\nsegún el POT vigente.\n• Los Ingresos del hogar no sean superiores a cuatro (4) salarios mínimos\nlegales vigentes.\nNota: Se precisa que los interesados deberán presentarse a la totalidad de los\ncupos dispuestos para el municipio más un 30% adicional, para lo cual tendrán\nque registrar la totalidad de los documentos de los hogares potencialmente\nbeneficiarios descritos en la presente circular, so pena de no poder enviar la\nsolicitud de registro.\nObligaciones del hogar:\nEl beneficiario estará obligado, a:\n• Aportar a la entidad información veraz y consistente con la cual se fundamente\nsu vinculación al proyecto.\n• Asistir a las actividades de socialización desarrolladas en el marco de los\nproyectos de mejoramiento de vivienda.\n• Participar de manera activa en las diferentes etapas del proyecto, para lo cual\ndeberá estar presto a los requerimientos de la entidad, gestor o ejecutor,\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 35 de 41\n\nsupervisor o interventoría.\n• Permitir el acceso a las viviendas para la ejecución de las intervenciones de\nmejoramiento.\nNota: El proceso de implementación del programa se podrá consultar en la\nResolución 466 de 2025 que adopta el Manual Operativo. (Anexo 03 caja de\nherramientas).\n15. EVALUACIÓN DE LAS PROPUESTAS\nEl Ministerio de Vivienda evalúa las propuestas presentadas por organizaciones\nsociales o gestores en el marco de las convocatorias públicas. La evaluación\ncomprende la revisión del cumplimiento de los requisitos técnicos, jurídicos y\nfinancieros, de acuerdo con los criterios establecidos en la convocatoria:\nVerificación en bases de datos oficiales\nSe comprueban condiciones habilitantes mediante cruces con entidades como:\n• Registraduría nacional del estado civil: validez del documento de identidad.\n• Base Nacional de Subsidios: no haber recibido subsidio familiar de vivienda\ncon anterioridad, salvo excepciones\n• VUR (Superintendencia de notariado y registro): no ser propietario de otra\nvivienda.\n• IGAC o catastros: valor catastral dentro de tope VIS.\n• VUR para acreditar propiedad.\n• UARIV: Unidad para la Atención y Reparación Integral a las Víctimas\n• ICBF: Madres comunitarias\n• Min interior: Pertenencia étnica\nRevisión de documentos adicionales presentados\nSe verifican documentos clave, entre ellos:\n• Carta de intención con justificación del proyecto.\n• Diagnóstico técnico y ficha de intervención.\n• Ubicación de viviendas en plano.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 36 de 41\n\n• Caracterización social del hogar (número de personas, Sisbén, pertenencia\na población diferencial, etc.) se evaluará los hogares postulados y un 30%\nadicional.\n• Certificados de viabilidad técnica o ambiental.\n• Certificado de curso mejoramiento de vivienda con dignidad cumplimos.\n• Documentación completa, según formatos y lineamientos MVCT.\nNota: El MVCT puede requerir aclaraciones y/o correcciones, en la etapa de\nalistamiento, lo que incluye la validación de requisitos de los interesados como de\nlos hogares potencialmente beneficiarios, los cuales deben ser atendidas dentro\ndel plazo establecido en el cronograma descrito en el numeral 12. Si no se\nresponde en el plazo de manera correcta y completa, la propuesta será rechazada.\nEl MINISTERIO se reserva el derecho de verificar la información suministrada por\nlos PROPONENTES. Si se advierten discrepancias entre lo informado y lo\nestablecido, se rechazará la propuesta. Adicionalmente, serán rechazadas las\npropuestas por las siguientes razones:\n(I) Por duplicidad de ofertas: si el interesado presenta dos o más ofertas, solo\nse evaluará la primera en radicarse y las demás serán rechazadas.\n(II) Por presentarse a un municipio diferente a donde reporta su domicilio, será\nrechazado.\n(III) Violación a la Integridad y ética institucional: Serán excluidas\norganizaciones o personas que:\n• Hayan sido sancionadas disciplinaria, fiscal o penalmente en los últimos\ncinco (5) años.\n• Estén vinculadas a procesos por malversación de fondos públicos,\ncorrupción o fraude contractual.\n• Tengan conflictos de interés evidentes o no hayan declarado relaciones\ncon funcionarios del MVCT, Fonvivienda o entes territoriales que\ncomprometan la transparencia del proceso.\n(IV) Si del resultado de los procesos de validación de los requisitos habilitantes\nde los hogares potencialmente beneficiarios en el marco del Programa de\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 37 de 41\n\nMejoramiento de Vivienda, el número de habilitados es menor al total de\ncupos destinados para cada municipio.\nVerificación:\nMediante certificaciones expedidas por la Procuraduría, Contraloría, Policía\nNacional y registros públicos. Se exigirá certificación firmada bajo gravedad de\njuramento por parte del representante legal o persona natural interesada, junto\ncon formato de declaración de conflictos de interés, RUP, Cámara de Comercio\nentre otros.\nUna vez las iniciativas hayan sido declaradas viables, Fonvivienda procederá, a\ntravés de acto administrativo, con la formalización de la asignación de cupos de\nsubsidio en cada proyecto.\nCriterios de Desempate Selección Gestores: En caso de que dos propuestas\no más cumplan con los requisitos establecidos en la presente convocatoria, se\naplicarán los siguientes criterios de desempate, así:\n• Criterio Poblacional: Común para cualquiera de las dos modalidades\nNo. Asignación preferente Puntaje Evidencia / Nota\nEnfoque diferencial (mujer o joven 18–28\naños). El puntaje será otorgado siempre y\ncuando se acredite que su representante legal\nAdjuntar cédula de quien\n1 (en personas jurídicas) o la persona 10\nacredita la condición.\nnatural/maestro de obra (en personas naturales)\nsea mujer o joven (18 a–28 años), según la\nmodalidad aplicable.\nCondición de víctima del conflicto armado. El\nAdjuntar el certificado de\npuntaje será otorgado siempre y cuando su\nRegistro Único de Victimas\n2 representante legal (en personas jurídicas) o la 10\n(RUV) vigente (estado\npersona natural/maestro de obra (en personas\n“incluido” o el que aplique).\nnaturales) acredita esta condición\nAdjuntar certificado RLCPD o\nCondición de discapacidad. El puntaje será\n3 10 certificación de EPS/médico\notorgado siempre y cuando su representante\ntratante vigente.\nlegal (en personas jurídicas) o la persona\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 38 de 41\n\nNo. Asignación preferente Puntaje Evidencia / Nota\nnatural/maestro de obra (en personas naturales)\nacredita esta condición.\nPersona mayor (60 años o más). El puntaje\nserá otorgado siempre y cuando su\nAdjuntar cédula que acredite\n4 representante legal (en personas jurídicas) o la 10\nla edad.\npersona natural/maestro de obra (en personas\nnaturales) acredita este requisito\n• Criterio Técnico - Modalidad I - Gestión Social\nNo. Asignación preferente Puntaje Evidencia / Nota\nReconocimiento de la personería jurídica, si\nacredita antigüedad de la organización de base\nAdjuntar certificado de\n1 comunitaria que se postula o entrega su aval sea 20\nexistencia\nsuperior a 10 años en el municipio donde se presenta la\niniciativa.\nAdjuntar el certificado\nque como mínimo\nExperiencia en territorio, si Presenta evidencia de\ncontenga: objeto,\nmás de dos (2) proyectos o procesos comunitarios\nvalor del contrato,\ndesarrollados en los últimos tres (3) años, relacionados\n2 20 actividades, fecha de\ncon vivienda, hábitat y/o desarrollo local, a través de la\ninicio y fecha final (día,\npresentación de certificaciones de aliados públicos o\nmes y año) y deberán\nprivados.\nestar firmadas por la\npersona competente.\nSe asigna según fecha\n3 Orden de radicación en la plataforma. 20 y hora de radicación en\nel sistema oficial.\nCriterio Técnico - Modalidad III - Gestión Asociada - Aliado Persona Natural\nNo. Asignación preferente Puntaje Evidencia / Nota\nFormación profesional, si acredita Título\nAdjuntar Tarjeta\nuniversitario en Arquitectura, o Ingeniería Civil, con\nprofesional y certificado\n1 tarjeta profesional vigente y experiencia profesional 20\nde vigencia de matrícula\nigual o superior a 10 años en el municipio donde se\nprofesional\npresenta la iniciativa.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 39 de 41\n\nNo. Asignación preferente Puntaje Evidencia / Nota\nExperiencia idónea si demuestra estructuración, Adjuntar actas de\nfinanciación y ejecución de proyectos de terminación o\nconstrucción, adecuación y/o mejoramientos de certificaciones de\n2 20\nvivienda urbano y/o rural dentro de los últimos tres satisfacción expedidas\n(3) años, con un número mayor a ciento cincuenta por la entidad\n(150) soluciones de vivienda. contratante.\nSe asigna según fecha y\n3 Orden de radicación en la plataforma. 20 hora de radicación en el\nsistema oficial.\nCriterio Técnico - Modalidad III - Gestión Asociada - Aliado Persona Jurídica\nNo. Asignación preferente Puntaje Evidencia / Nota\nConstitución de la Empresa: si demuestra\nAdjuntar certificado de\nque la constitución de la empresa es mayor a\n6 20 existencia y representación\n(5) años antes de la publicación de la\nlegal\nconvocatoria.\nExperiencia idónea si demuestra\nestructuración, financiación y ejecución de\nAdjuntar actas de terminación\nproyectos de construcción, adecuación y/o\no certificaciones de\n7 mejoramientos de vivienda urbano y/o rural 20\nsatisfacción expedidas por la\ndentro de los últimos tres (3) años, con un\nentidad contratante.\nnúmero mayor a ciento cincuenta (150)\nsoluciones de vivienda.\nSe asigna según fecha y hora\n8 Orden de radicación en la plataforma. 20 de radicación en el sistema\noficial.\nNota: Los documentos que aporte el interesado relacionado con el presente\nnumeral, son opcionales y no serán objeto de subsanación.\n16. NO RELACIÓN CONTRACTUAL ENTRE EL MINISTERIO DE\nVIVIENDA, CIUDAD Y TERRITORIO / FONVIVIENDA, LAS\nSOCIEDADES FIDUCIARIAS, LOS HOGARES Y LOS GESTORES:\nPara todos los efectos, se entiende que, entre el Ministerio de Vivienda, Ciudad y\nTerritorio, FONVIVIENDA, los fideicomisos, las sociedades fiduciarias, no existe, ni\nexistirá relación jurídica o contractual con los gestores o beneficiarios que se\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 40 de 41\n\npresenten en el desarrollo del presente programa de mejoramientos;\nentendiéndose que dichos actores se encargan de canalizar los recursos\ndispuestos por el Gobierno Nacional para el desarrollo de las políticas públicas en\nel marco del PND. En consecuencia, la ejecución del programa a través de las\nmodalidades señaladas en esta convocatoria solo genera vínculo entre los\nproponentes y el hogar beneficiario, vínculo que se regirá por las normas de\nderecho privado que le apliquen al caso particular. Finalmente, se reitera que en\nel marco de su objeto FONVIVIENDA solo realiza la asignación de los subsidios\nfamiliares de vivienda en la modalidad de mejoramiento, a los hogares que se\npostulen y cumplan con los requisitos definidos en el Decreto 1077 de 2015 y\ndemás actos administrativos que reglamente dicho programa, sin participación en\nla ejecución de actividades tendientes al mejoramiento y su legalización, así\nmismo, los proponentes entenderán que ni FONVIVIENDA, ni los fideicomisos, ni\nlas sociedades fiduciarias administradoras de los recursos, deberán responder\nninguna reclamación, ni solicitud de emitir concepto en relación con los actos que\nsuscriban los gestores con los hogares beneficiarios del programa de\nmejoramiento.\nANEXOS:\n• ANEXO 1: Decreto 0413 de 2025\n• ANEXO 2: Resolución 0466 de 2025 – Adopta el Manual Operativo\n• ANEXO 3. Manual Operativo.\n• ANEXO 4: Caja de Herramientas (Modelo Formatos por Etapa).\n• ANEXO 5: Cálculo del Delta de Transporte.\n• ANEXO 6: Cronograma por etapas.\n• ANEXO 7: Anexo técnico.\nJULIANA TORO CADAVID\nDIRECTORA EJECUTIVA DE FONVIVIENDA (D)\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 41 de 41",
    "num_paginas": 41,
    "caracteres": 92105,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}