{
    "archivo": "circular-0013-2025.pdf",
    "texto_ocr": "CIRCULAR NÚMERO (0 0 1 3 )\nDE 21 OCTUBRE 2025\nPARA: ESTABLECIMIENTOS DE CRÉDITO, ENTIDADES DE ECONOMÍA SOLIDARIA,\nCAJAS DE COMPENSACIÓN FAMILIAR, CONSTRUCTORES Y/O VENDEDORES\nDE VIVIENDA DE INTERÉS SOCIAL, Y HOGARES PREASIGNADOS PARA LA\nVIGENCIA 2025 PARA COMPRA DE VIVIENDA DE INTERÉS PRIORITARIO (VIP)\nEN EL MARCO DEL PROGRAMA DE ADQUISICIÓN DE VIVIENDA NUEVA\nURBANA – “MI CASA YA”.\nDE: FONDO NACIONAL DE VIVIENDA – FONVIVIENDA\nASUNTO: Cierre de plataforma operativa para solicitud de asignación de los cupos\nreservados mediante el esquema de preasignación para la vigencia 2025\nreglamentado a través de la Resolución 001 del 16 de febrero de 2024.\nEl Ministerio de Vivienda, Ciudad y Territorio y el Fondo Nacional de Vivienda – Fonvivienda\ncomunican a los establecimientos de crédito, entidades de economía solidaria, cajas de\ncompensación familiar, constructores y/o vendedores de vivienda de interés social, y hogares\npreasignados para la vigencia 2025 para compra de vivienda de interés prioritario (VIP) en el\nmarco del programa de adquisición de vivienda nueva urbana – Mi Casa Ya, lo siguiente:\n1. Para los hogares que, a la fecha, se encuentran en estado “Solicitante Preasignación –\nCumple”, con reserva del cupo para la vigencia 2025 a través del esquema de preasignación,\nse establece como fecha de cierre de la plataforma operativa el viernes 28 de noviembre,\nplazo máximo para que los establecimientos de crédito, entidades de economía solidaria o\ncajas de compensación familiar, realicen el cargue de la siguiente documentación:\na) Carta de aprobación vigente del crédito hipotecario o leasing habitacional.\nb) Avalúo individual o tipo del inmueble con un avance de obra mínimo del 70%.\nEl Fondo Nacional de Vivienda - Fonvivienda verificará que los documentos cargados cumplan\ncon los requerimientos establecidos en el Anexo 1 de la Resolución 0101 de 2024.\nPosteriormente, el establecimiento de crédito, entidad de economía solidaria o la caja de\ncompensación familiar, deberá realizar la solicitud de asignación del subsidio a través de la\nplataforma administrada por TransUnion. Si el hogar cumple con todos los requisitos del\nprograma al momento de la asignación, se procederá con la expedición de la Resolución de\nAsignación del Subsidio.\nEn este orden, es pertinente reiterar que:\ni) El hogar no podrá cambiar de constructor, tipo de vivienda (VIP) ni composición de grupo\nfamiliar en el término comprendido entre la preasignación, la expedición de la resolución de\nasignación del subsidio familiar de vivienda ni con posterioridad a la asignación.\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 1 de 2\n\nii) La solicitud de asignación del subsidio debe realizarse dentro de la vigencia para la cual se\nefectúo la reserva del cupo.\niii) Para el momento en que el establecimiento de crédito, entidad de economía solidaria o\ncaja de compensación familiar solicite la asignación del subsidio familiar de vivienda a través\nde la plataforma administrada por TransUnion, el hogar deberá cumplir con todos los requisitos\ndel programa.\n2. En consideración al punto anterior, para los hogares que se encuentran en estado\n“Solicitante Preasignación – Cumple”, con reserva del cupo para el año 2026 a través del\nesquema de preasignación, se establece como fecha límite para el cambio de vigencia del\n2026 al 2025 el viernes 07 de noviembre.\n3. Los establecimientos de crédito, entidades de economía solidaria o Cajas de Compensación\nFamiliar tendrá como última fecha para avanzar en la solicitud de asignación del subsidio, a\ntravés de la plataforma administrada por TransUnion el jueves 11 de diciembre.\nPor lo aquí dispuesto, se reitera que la solicitud de asignación por parte del establecimiento\nde crédito, entidad de economía solidaria o Caja de Compensación Familiar no genera para\nFonvivienda la obligación de asignar el subsidio, de conformidad con el parágrafo del artículo\n2.1.1.4.1.3.3 del Decreto 1077 de 2015.\nPara concluir, le sugerimos a las partes dar celeridad a las gestiones correspondientes para\nrealizar la solicitud de asignación de los cupos reservados a través del esquema de\npreasignación para la presenten vigencia 2025.\nCordialmente,\nGALEANO\nFirmado\nAVILA digitalmente por\nGALEANO AVILA\nANDERSON ANDERSON ARTURO\nFecha: 2025.10.21\nARTURO\n09:11:52 -05'00'\nARTURO GALEANO ÁVILA\nDirector Ejecutivo de Fonvivienda\nElaboro: Tatiana Castillo – Contratista SSFV\nRevisó: Maria Fernanda Merlano – Contratista SSFV\nAprobó: Juliana Toro Cadavid – Subdirectora SSFV\nAprobó: Rosa Elena Espitia – Directora – Divis\nRevisó: Janneth Riaño Burgos\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 2 de 2",
    "num_paginas": 2,
    "caracteres": 4816,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}