{
    "archivo": "circular-0014-2025.pdf",
    "texto_ocr": "CIRCULAR NÚMERO\n(0014) DE 21 OCTUBRE 2025\nPARA: GOBERNACIONES Y ALCALDÍAS DISTRITALES, ESPECIALES Y\nMUNICIPALES EN CUYOS TERRITORIOS SE DESARROLLEN PROYECTOS\nVINCULADOS AL PROGRAMA DE VIVIENDA GRATUITA\nDE: DIRECCIÓN EJECUTIVA DEL FONDO NACIONAL DE VIVIENDA –\nFONVIVIENDA\nASUNTO: Lineamientos para el reporte de subsidios de vivienda otorgados por las\nentidades territoriales\nOBJETO\nLa presente Circular tiene por objeto establecer los lineamientos para el reporte de\nlos subsidios de vivienda otorgados por las Alcaldías y Gobernaciones a los hogares\nincluidos en los listados de potenciales beneficiarios del Subsidio Familiar de Vivienda\nen Especie – SFVE, así como a aquellos hogares postulantes que se encuentren en\nestado Cumple Requisitos, en el marco del Programa de Vivienda Gratuita, teniendo\nen cuenta que, en virtud del principio de coordinación y colaboración armónica, las\nentidades territoriales son aliadas estratégicas del Ministerio de Vivienda, Ciudad y\nTerritorio y del Fondo Nacional de Vivienda - Fonvivienda para la adecuada\nimplementación de este programa.\nFUNDAMENTO NORMATIVO\nEsta Circular se expide en concordancia con lo previsto en el Decreto 1077 de 2015,\nen particular:\n• El artículo 2.1.1.2.6.2.1. establece las obligaciones de los hogares postulantes\npara el Subsidio Familiar de Vivienda en Especie – SFVE que se otorga en el marco\ndel Programa de Vivienda Gratuita.\n• El artículo 2.1.1.2.6.2.2. faculta a Fonvivienda para revisar en cualquier\nmomento la consistencia y/o veracidad de la información y documentación\nsuministrada por el hogar postulante.\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 1 de 3\n\n• El artículo 2.1.1.2.1.2.7 dispone que, antes de concluir el proceso de asignación\ndel SFVE, FONVIVIENDA tendrá la facultad de revisar en cualquier momento la\nconsistencia y/o veracidad de la información suministrada por el postulante.\n• El artículo 2.1.1.2.6.4.1. señala que Fonvivienda podrá solicitar información a\ncualquier entidad o autoridad que considere competente, para verificar el\ncumplimiento de las obligaciones de los hogares vinculados al programa.\nSe aplicarán igualmente las disposiciones concordantes, así como aquellas que\nmodifiquen, adicionen o sustituyan las normas antes señaladas.\nLINEAMIENTOS PARA EL REPORTE DE SUBSIDIOS DE VIVIENDA\nOTORGADOS POR ALCALDÍAS Y GOBERNACIONES\nCon el fin de fortalecer la verificación de la información antes de la asignación de los\nsubsidios familiares de vivienda en especie, es necesario establecer si las entidades\nterritoriales han otorgado subsidios de vivienda a los hogares potenciales\nbeneficiarios y los que se encuentren en estado Cumple Requisitos, en el marco del\nPrograma de Vivienda Gratuita. Para tal efecto, se definen los siguientes\nlineamientos:\nMediante correo electrónico, FONVIVIENDA remitirá a las Alcaldías y Gobernaciones\ncorrespondientes los listados de hogares potenciales beneficiarios del SFVE y de los\nhogares que se encuentran en estado “Cumple Requisitos” en el marco del programa\nde Vivienda Gratuita.\nLas Alcaldías y Gobernaciones deberán verificar si han otorgado subsidios de vivienda\na los hogares incluidos en los listados remitidos por FONVIVIENDA.\nEl resultado de la verificación deberá ser remitido a FONVIVIENDA dentro de los diez\n(10) días hábiles siguientes al recibo del listado. La información deberá enviarse a la\nmisma cuenta correo electrónico a través del cual se remitieron los listados.\nEn caso de que se identifique que un hogar ha sido beneficiario de un subsidio familiar\nde vivienda, la entidad territorial deberá adjuntar el acto administrativo de asignación\ny los demás soportes que considere pertinentes.\nUna vez concluido el plazo señalado, FONVIVIENDA continuará con el proceso de\nasignación definido en la normatividad vigente.\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 2 de 3\n\nEste procedimiento se aplicará cada vez que se adelante un proceso de asignación de\nsubsidios familiares de vivienda en especie en el marco del Programa de Vivienda\nGratuita.\nAtentamente,\nGALEANO\nFirmado digitalmente\nAVILA por GALEANO AVILA\nANDERSON ARTURO\nANDERSON\nFecha: 2025.10.20\nARTURO 18:54:13 -05'00'\nANDERSON ARTURO GALEANO ÁVILA\nDirector Ejecutivo del Fondo Nacional de Vivienda – Fonvivienda\nElaboró: Rocío Peña – Contratista Subdirección SFV\nElaboró: María Fernanda Merlano – Contratista Subdirección SFV\nRevisó: Juliana Toro Cadavid – Subdirectora SFV\nRevisó: Jorge Álvarez – Contratista Fonvivienda\nAprobó: Rosa Elena Espitia Riaño – Directora DIVIS\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 3 de 3",
    "num_paginas": 3,
    "caracteres": 4850,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}