{
    "archivo": "circular-0008-09-10-2025-251009-circular_convocatoria_2025_banco-mundial-_251009_144520.pdf",
    "texto_ocr": "CIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nBogotá D.C., 09 de octubre de 2025\nPARA: PERSONAS NATURALES O JURÍDICAS, ORGANIZACIONES\nSOCIALES O COMUNITARIAS, ORGANIZACIONES POPULARES DE\nVIVIENDA, GESTORES DE MEJORAMIENTOS, CONSTRUCTORES\nCON INTERÉS EN PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA\nDE MEJORAMIENTO DE VIVIENDA URBANA Y RURAL PARA LA\nEJECUCIÓN DE PROYECTOS FINANCIADOS CON RECURSOS DEL\nBANCO MUNDIAL.\nASUNTO: CONVOCATORIA PARA PARTICIPAR EN LA EJECUCIÓN DEL\nPROGRAMA DE MEJORAMIENTO DE VIVIENDA URBANA Y RURAL\nBAJO LA MODALIDAD III: GESTIÓN ASOCIADA, PARA LA\nEJECUCIÓN DE PROYECTOS FINANCIADOS CON RECURSOS DEL\nBANCO MUNDIAL.\nANTECEDENTES:\nEl Plan Nacional de Desarrollo 2022-2026 “Colombia, Potencia Mundial de la Vida”\nestablece dentro de sus estrategias la consolidación de territorios más humanos a\ntravés del mejoramiento de viviendas y entornos urbanos y rurales, en el marco de\nuna política integral del hábitat que promueva la participación de la comunidad\nmediante procesos asociativos para la construcción social de los territorios y la\ndemocratización del crédito para el acceso a soluciones habitacionales.\nAsí mismo, el Plan Nacional de Desarrollo contempla enfoques específicos para la\nimplementación de programas orientados al mejoramiento de vivienda, construcción\nen sitio propio y acceso a crédito hipotecario, reconociendo la necesidad de remontar\nlas brechas de desigualdad y exclusión en los territorios.\nEl Ministerio de Vivienda, Ciudad y Territorio -MVCT-, como entidad encargada de\nformular, dirigir y coordinar las políticas públicas en materia de vivienda, de\nconformidad con lo dispuesto en el Decreto 3571 de 2011, modificado por el Decreto\n1604 de 2020, ha consolidado una línea estratégica orientada al mejoramiento de las\ncondiciones de habitabilidad de los hogares más vulnerables del país.\nLa ejecución de los programas de subsidio familiar de vivienda en sus diferentes\nmodalidades, incluida la de mejoramiento, se realiza a través del Fondo Nacional de\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nVivienda – FONVIVIENDA, en desarrollo de lo dispuesto en el Decreto Ley 555 de\n2003 y las reglamentaciones sectoriales vigentes.\nAhora bien, el 01 de septiembre de 2021 la República de Colombia y el Banco\nInternacional de Reconstrucción y Fomento (BIRF) firmaron el Contrato de préstamo\nBIRF 9246-CO para financiar el Proyecto de Vivienda Resiliente e Incluyente en\nColombia, cuyo objetivo consiste en mejorar la calidad de las viviendas y el espacio\npúblico para los hogares vulnerables en los municipios priorizados por el Manual\nOperativo del empréstito. Será mediante los recursos de este Proyecto que se\nfinanciará la presente convocatoria, siguiendo las disposiciones específicas\nestablecidas por el Banco Mundial para el Subcomponente 1.1 del Proyecto\n“Financiamiento de esquemas de subsidios para el mejoramiento cualitativo de\nviviendas”.\nCon base en lo anterior, y mediante la modificación de algunas disposiciones del\nDecreto 1077 de 2015, efectuada a través del Decreto 0413 de 2025, se definió una\nestructura con mayor capacidad de adaptación a las particularidades y condiciones\nlocales para la ejecución del Programa de Mejoramiento de Vivienda, incorporando\nnuevas modalidades, entre ellas la Modalidad III: Gestión Asociada.\n1. OBJETIVO DE LA CONVOCATORIA\nLa presente convocatoria tiene por objeto invitar a los interesados en participar en la\nimplementación del Programa de Mejoramiento de Vivienda, en el marco de lo\ndispuesto en el Decreto 413 de 2025 y el artículo 2.1.1.7.1 del Decreto 1077 de 2015,\nbajo la Modalidad III: Gestión Asociada.\nEsta modalidad se orienta a fortalecer las capacidades técnicas, organizativas y de\ngestión de las comunidades, con el fin de que asuman un rol activo y corresponsable\nen la ejecución de los mejoramientos, fomentando el desarrollo comunitario, la\napropiación territorial y la articulación con actores locales e institucionales.\n2. MARCO NORMATIVO\nMediante el Decreto 0413 de 2025, se modificó el Decreto 1077 de 2015 en relación\ncon el Subsidio Familiar de Vivienda en la modalidad de mejoramiento. Con esta\nnormativa se busca descentralizar la operación del programa, ampliar las fuentes de\nfinanciamiento y diversificar los actores involucrados, otorgando un papel protagónico\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\na las organizaciones sociales y comunitarias.\nAsí las cosas, esta convocatoria se rige por lo establecido en:\n• El Decreto 1077 de 2015, “Por medio del cual se expide el Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio”, modificado por el\nDecreto 0413 de 2025, “Por medio del cual se modifican disposiciones del\nDecreto 1077 de 2015 en lo relativo al subsidio familiar de vivienda en la\nmodalidad de mejoramiento, promoviendo la descentralización de la\noperación, la diversificación de actores y la incorporación de organizaciones\nsociales como gestoras de soluciones habitacionales”.\n• La Resolución 0466 del 22 de julio de 2025, “Por medio del cual se\nadopta el Manual Operativo del programa de Mejoramiento de Vivienda”, el\ncual define los lineamientos técnicos, jurídicos, operativos y financieros del\nproceso.\n• El Anexo 1 del Manual Operativo, que establece los criterios de focalización\nterritorial y priorización poblacional para la implementación estratégica del\nPrograma, considerando variables como características del territorio,\ndisponibilidad presupuestal, metas de planes de desarrollo y proyectos de\ninterés del Gobierno Nacional.\nAhora bien, tanto el Decreto 0413 de 2025, como la Resolución 0466 del 22 de\njulio de 2025, que adopta el Manual Operativo del Programa de Mejoramiento de\nVivienda, se regula la focalización territorial estratégica. Esta se concreta en la\npresente convocatoria a través de la priorización de doce (12) departamentos:\nAtlántico, Antioquia, Arauca, Casanare, Cesar, La Guajira, Magdalena, Meta,\nSantander, Norte de Santander, Risaralda, Valle del Cauca. Su focalización\nterritorial y priorización poblacional se definen como herramientas estratégicas para\ngarantizar una asignación eficiente y equitativa de los recursos, considerando:\n• Las características y necesidades del territorio y sus poblaciones.\n• La disponibilidad presupuestal.\n• Los objetivos estratégicos del Programa.\n• Las metas de los planes de desarrollo Municipales.\n• La articulación con proyectos nacionales en materia de vivienda, hábitat, paz y\ndesarrollo territorial.\n3. DEFINICIÓN TERRITORIAL y JUSTIFICACIÓN DE LA PRIORIZACIÓN\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm.0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nConforme a lo anterior, se formuló el proyecto para para las inversiones de\nmejoramiento de vivienda en los municipios priorizados por el Banco\nMundial, el cual fue presentado ante el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua, instancia de articulación del MVCT, el día 19 de septiembre de\n2025. Este comité coordina acciones en agua, ordenamiento territorial, desarrollo\nurbano y soluciones habitacionales.\nLa interior priorización obedece al marco municipal de elegibilidad aplicable durante\nel ciclo de vida del Proyecto de Vivienda Resiliente e Incluyente en Colombia (BIRF\n9246-CO), establecida en su respectivo Manual Operativo. El cual, actualmente\ncontempla un alcance territorial en 32 municipios: 1) Bogotá D.C., 2) Medellín, 3)\nCartagena, 4) Barranquilla, 5) Cali, 6) Bello, 7) Cúcuta, 8) Riohacha, 9) Maicao, 10)\nSanta Marta, 11) Valledupar, 12) Soacha, 13) Bucaramanga, 14) Saravena, 15) Villa\ndel Rosario, 16) Floridablanca, 17) Arauca, 18) Ciénaga, 19) Pereira, 20) Yopal, 21)\nSincelejo, 22) Fonseca, 23) San Juan del Cesar, 24) Tibú, 25) Soledad, 26) Itagüí,\n27) Villavicencio, 28) Quibdó, 29) Buenaventura, 30) Turbo, 31) Achí, y 32) San\nJacinto del Cauca.\nPara la presente convocatoria y teniendo en consideración las ejecuciones en\nvigencias anteriores en el marco del mencionado Proyecto, esta convocatoria está\ndirigida a un total de 14 municipios en 12 departamentos (Atlántico,\nAntioquia, Arauca, Casanare, Cesar, La Guajira, Magdalena, Meta, Santander,\nNorte de Santander, Risaralda y Valle del Cauca). Es relevante mencionar que\nla focalización de municipios fue realizada tras un ejercicio técnico basado en los\ncriterios de priorización definidos para las intervenciones del empréstito, el cual arrojó\nla siguiente priorización: Arauca, Barranquilla, Bello, Cali, Ciénaga,\nFloridablanca, Maicao, Pereira, Soledad, Tibú, Valledupar, Villa del Rosario,\nVillavicencio y Yopal.\n3.1. Indicadores de Pobreza Multidimensional (IPM)\nConforme al Boletín IPM Municipal del DANE (2023), confirma brechas marcadas en\nzonas PDET y rurales; DANE publica un boletín específico para estos territorios donde\nla incidencia multidimensional supera los promedios nacionales. Donde los municipios\nmencionados tienen carencias habitaciones importante en términos del déficit\ncualitativo de vivienda y registran rezagos persistentes, lo cual alinea a municipios\ncomo: Arauca, Barranquilla, Bello, Cali, Ciénaga, Floridablanca, Maicao, Pereira,\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nSoledad, Tibú, Valledupar, Villa del Rosario, Villavicencio y Yopal con la focalización\ndel programa, con privaciones simultáneas en:\n• Condiciones Inadecuadas de vivienda (materiales de pisos, paredes y techos,\ncielorrasos)\n• Acceso limitado o inexistente a servicios públicos domiciliarios básicos\n• Hacinamiento crítico y empleo informal persistente\nDe igual manera el municipio de Arauca presenta altos niveles de rezago\nmultidimensional en zonas rurales y es un municipio que para el proyecto de vivienda\nmejoramiento de vivienda rural del banco mundial y el ministerio de vivienda, ciudad\ny territorio requiere incluir en la vigencia 2025 en los proyectos de inversión.\n3.2. Criterios cualitativos de focalización\n3.2.1. Indicadores de Pobreza Multidimensional (IPM):\nConforme al Boletín IPM Municipal del DANE (2023), los municipios de Arauca,\nBarranquilla, Bello, Cali, Ciénaga, Floridablanca, Maicao, Pereira, Soledad, Tibú,\nValledupar, Villa del Rosario, Villavicencio y Yopal presentan heterogeneidad en la\nincidencia de pobreza multidimensional, con rezagos más acentuados en territorios\nintermedios y fronterizos como Maicao y Tibú, donde las carencias superan los\npromedios nacionales. Las principales privaciones identificadas están relacionadas\ncon:\n• Deficiencias en las condiciones de vivienda (materiales inadecuados en pisos,\nparedes y techos).\n• Acceso limitado o inconstante a servicios públicos domiciliarios.\n• Déficits en educación, especialmente en permanencia escolar.\n• Hacinamiento crítico y alta prevalencia de informalidad laboral.\n3.2.2. Déficit habitacional y condiciones precarias de vivienda\nDe acuerdo con los datos del Censo Nacional de Población y Vivienda (DANE, 2018),\nen el país había 3.765.616 hogares en déficit cualitativo, es decir el 26,8% del total\nde hogares, el cual corresponde a los hogares que tienen una vivienda y requieren\nintervenciones de mejoramiento y/o ajuste para contar con condiciones de\nhabitabilidad adecuadas.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nCuando se compara el déficit cualitativo en los 14 municipios priorizados en la\nconvocatoria, se encuentra que hay 370.208 hogares en déficit cualitativo, lo cual\nes 7,3 puntos porcentuales menos que el porcentaje de hogares en déficit cualitativo\nque hay en todo el país. Entre las principales carencias se destacan:\n• Materiales inadecuados en cubiertas, pisos o paredes.\n• Ausencia o deficiencia en baños y cocinas funcionales.\n• Conexión intermitente o inexistente a redes de agua potable y alcantarillado.\n• Riesgos sanitarios y estructurales que comprometen la seguridad y la\nhabitabilidad.\nAl hacer este mismo análisis por departamentos, se encontró lo siguiente:\nAntioquia:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Antioquia, se\nencuentra que hay 25.081 hogares en déficit cualitativo, lo que representa el 15,5%\ndel total de hogares en esta ciudad, lo cual es 6,6 puntos porcentuales menos que el\n22,1% de hogares en déficit cualitativo que hay en todo el departamento.\nArauca:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Arauca, se\nencuentra que hay 5.502 hogares en déficit cualitativo, lo que representa el 24,4%\ndel total de hogares en esta ciudad, lo cual es 0,3 puntos porcentuales menos que el\n24,7% de hogares en déficit cualitativo que hay en todo el departamento.\nAtlántico:\nCuando se compara el déficit cualitativo en los 2 municipios priorizados en Atlántico,\nse encuentra que hay 103.550 hogares en déficit cualitativo, lo que representa el\n23,1% del total de hogares en estas ciudades, lo cual es 7,8 puntos porcentuales\nmenos que el 30,9% de hogares en déficit cualitativo que hay en todo el\ndepartamento.\nCasanare:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Casanare, se\nencuentra que hay 13.747 hogares en déficit cualitativo, lo que representa el 25,9%\ndel total de hogares en esta ciudad, lo cual es 5,2 puntos porcentuales menos que el\n31,1% de hogares en déficit cualitativo que hay en todo el departamento.\nCesar:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Cesar, se\nencuentra que hay 39.791 hogares en déficit cualitativo, lo que representa el 31,8%\ndel total de hogares en esta ciudad, lo cual es 9,8 puntos porcentuales menos que el\n41,6% de hogares en déficit cualitativo que hay en todo el departamento.\nLa Guajira:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en La Guajira, se\nencuentra que hay 16.235 hogares en déficit cualitativo, lo que representa el 51,8%\ndel total de hogares en esta ciudad, lo cual es 1,4 puntos porcentuales más que el\n50,4% de hogares en déficit cualitativo que hay en todo el departamento.\nMagdalena:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Magdalena, se\nencuentra que hay 13.483 hogares en déficit cualitativo, lo que representa el 46,2%\ndel total de hogares en esta ciudad, lo cual es 7,8 puntos porcentuales menos que el\n54,0% de hogares en déficit cualitativo que hay en todo el departamento.\nMeta:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Meta, se\nencuentra que hay 30.165 hogares en déficit cualitativo, lo que representa el 20,0%\ndel total de hogares en esta ciudad, lo cual es 5,1 puntos porcentuales menos que el\n25,1% de hogares en déficit cualitativo que hay en todo el departamento.\nNorte de Santander:\nCuando se compara el déficit cualitativo en los 2 municipios priorizados en Norte de\nSantander, se encuentra que hay 13.938 hogares en déficit cualitativo, lo que\nrepresenta el 32,4% del total de hogares en estas ciudades, lo cual es 0,5 puntos\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nporcentuales menos que el 32,9% de hogares en déficit cualitativo que hay en todo\nel departamento.\nRisaralda:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Risaralda, se\nencuentra que hay 24.005 hogares en déficit cualitativo, lo que representa el 17,3%\ndel total de hogares en esta ciudad, lo cual es 1,8 puntos porcentuales menos que el\n19,1% de hogares en déficit cualitativo que hay en todo el departamento.\nSantander:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Santander, se\nencuentra que hay 10.486 hogares en déficit cualitativo, lo que representa el 12,3%\ndel total de hogares en esta ciudad, lo cual es 13,2 puntos porcentuales menos que\nel 25,5% de hogares en déficit cualitativo que hay en todo el departamento.\nValle del Cauca:\nCuando se compara el déficit cualitativo en 1 municipio priorizado en Valle del Cauca,\nse encuentra que hay 74.225 hogares en déficit cualitativo, lo que representa el\n12,1% del total de hogares en esta ciudad, lo cual es 7,7 puntos porcentuales menos\nque el 19,8% de hogares en déficit cualitativo que hay en todo el departamento.\n3.2.3. Alineación con Planes de Desarrollo Municipales y Departamentales\nEl análisis de los Planes de Desarrollo Territorial vigentes (2024-2027) evidencia que\nvarios de los municipios priorizados —Arauca, Barranquilla, Bello, Cali, Ciénaga,\nFloridablanca, Maicao, Pereira, Soledad, Tibú, Valledupar, Villa del Rosario,\nVillavicencio y Yopal— han incorporado estrategias alineadas con los objetivos del\nPrograma de Mejoramiento de Vivienda, orientadas a:\n• Reducción del déficit cualitativo en áreas urbanas y rurales.\n• Promoción de esquemas de autogestión comunitaria y fortalecimiento\norganizativo.\n• Aplicación de enfoque diferencial con participación de mujeres, víctimas del\nconflicto y población rural dispersa.\n• Consolidación de infraestructura social básica que garantice condiciones\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nmínimas de habitabilidad.\nDestacan iniciativas en ciudades intermedias y capitales departamentales como\nPereira, Villavicencio y Valledupar, que incluyen programas específicos de\nintervención en vivienda y saneamiento básico. En territorios fronterizos y de alta\nvulnerabilidad como Maicao y Tibú, se proyectan acciones orientadas a mejorar las\ncondiciones habitacionales mediante articulación interinstitucional y cofinanciación\ncon el gobierno nacional.\n3.2.4. Articulación con políticas del Plan Nacional de Desarrollo (PND) y\nProyectos Estratégicos\nLa priorización de los municipios de Arauca, Barranquilla, Bello, Cali, Ciénaga,\nFloridablanca, Maicao, Pereira, Soledad, Tibú, Valledupar, Villa del Rosario,\nVillavicencio y Yopal se fundamenta en su vinculación con proyectos y líneas\nestratégicas del Plan Nacional de Desarrollo 2022-2026, entre ellas:\n• Programa Paz Total y fortalecimiento territorial en zonas afectadas por el\nconflicto, que incluye municipios fronterizos y estratégicos como Arauca, Tibú\ny Villa del Rosario, priorizados para consolidar seguridad y desarrollo social.\n• Municipios ZOMAC y de economías transicionales, como Maicao y Tibú, que\nreciben incentivos y acompañamiento estatal para superar condiciones\nestructurales de vulnerabilidad y pobreza.\n• Proyectos de agua potable y saneamiento básico, complementarios al\nmejoramiento habitacional, que se ejecutan en ciudades intermedias y\ncapitales departamentales como Villavicencio, Yopal, Pereira y Valledupar, en\ncoordinación con los Planes Departamentales de Agua y esquemas\nmetropolitanos de acueducto en Barranquilla y Soledad.\nEn ese sentido, aunque es importante realizar intervenciones que permitan eliminar\ntodas las deficiencias de tipo cualitativo que enfrentan los hogares, se requiere\npriorizar aquellas orientadas a la generación o ampliación de espacios, disposición de\nconexiones intradomiciliarias y saneamiento básico, debido a que contribuyen a la\nreducción del número de hogares que presentan hacinamiento mitigable, que carecen\nde acceso al agua proveniente de fuentes hídricas aptas para el consumo humano y\nque realizan procesos inadecuados de manejo y desecho de aguas residuales, al ser\nlas dimensiones que más afectan a los hogares con deficiencias cualitativas.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n3.2.5. Capacidad técnica y presencia institucional previa\nLos municipios priorizados evidencian un historial comprobado de coordinación con el\nMVCT y Fonvivienda, ya sea mediante su participación en convocatorias anteriores\ndel Programa de Mejoramiento de Vivienda o en acciones complementarias del sector.\nEsta trayectoria no solo refleja capacidad operativa, sino también la existencia de\ninstancias locales preparadas para acompañar los procesos, facilitar la gestión social\ny garantizar la trazabilidad de las intervenciones.\nEn el marco del Proyecto de Vivienda Resiliente e Incluyente en Colombia (BIRF 9246-\nCO) se han ejecutado y se encuentran en curso múltiples intervenciones tanto en\náreas urbanas como rurales, las cuales han permitido acumular aprendizajes técnicos,\nsociales y administrativos de gran valor. Dichos aprendizajes fortalecen la gestión\ncomunitaria, la articulación interinstitucional y la eficiencia en la ejecución, factores\nclave para ampliar la cobertura y asegurar la calidad de los mejoramientos en la\nnueva vigencia.\nParticularmente, los municipios priorizados registran los siguientes avances:\n• Arauca: 192 viviendas intervenidas en zona urbana bajo esquema de\nfocalización territorial, financiadas con recursos del BIRF 9246-CO.\n• Bello: 164 mejoramientos en curso en la zona rural.\n• Floridablanca: 187 mejoramientos en desarrollo en la zona rural.\n• Maicao: 187 mejoramientos en la zona rural.\n• Pereira: 187 mejoramientos en la zona rural.\n• Valledupar: 164 mejoramientos en la zona rural.\n• Villa del Rosario: 170 mejoramientos en la zona rural.\n• Yopal: 170 mejoramientos en la zona rural.\nEstos antecedentes demuestran la capacidad instalada y la disposición institucional\nexistente para garantizar la ejecución oportuna de la nueva oferta. A la vez, justifican\nla extensión del programa a municipios que −en el marco del crédito BIRF 9246-CO−\nrecibirán por primera vez intervención, consolidando así un enfoque territorial que\ncombina continuidad en la atención y expansión estratégica hacia nuevos contextos\ncon necesidades críticas de mejoramiento habitacional.\n3.2.6. Equidad territorial y dinamismo poblacional\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nLos municipios de Arauca, Barranquilla, Bello, Cali, Ciénaga, Floridablanca, Maicao,\nPereira, Soledad, Tibú, Valledupar, Villa del Rosario, Villavicencio y Yopal conforman\nun conjunto estratégico con diversidad urbana, intermedia y fronteriza, que refleja\nbrechas en condiciones de habitabilidad. Su priorización permite cubrir regiones clave\ndel Caribe, Orinoquía, Eje Cafetero, Valle del Cauca y zonas limítrofes, maximizando\nel impacto distributivo en hogares que presentan carencias asociadas a vivienda,\nservicios públicos y saneamiento básico.\n3.2.7. Oportunidad de implementación técnica\nFinalmente, la selección incluye municipios que han manifestado su disposición\ntécnica y política para facilitar el despliegue del Programa de Mejoramiento de\nVivienda, respaldando procesos de focalización, socialización y ejecución comunitaria.\nEn la mayoría de estos territorios existen juntas de acción comunal (JAC),\norganizaciones sociales y, en algunos casos, organizaciones populares de vivienda\n(OPV) que pueden asumir roles de cogestión y acompañamiento operativo del\nproyecto.\nEn consecuencia, los municipios de Arauca, Barranquilla, Bello, Cali, Ciénaga,\nFloridablanca, Maicao, Pereira, Soledad, Tibú, Valledupar, Villa del Rosario,\nVillavicencio y Yopal comparten, en mayor o menor grado, las siguientes\ncaracterísticas:\n1. Alta vulnerabilidad multidimensional, con presencia de privaciones en calidad\nde vivienda y acceso a servicios.\n2. Déficit cualitativo significativo en baños, cocinas, cubiertas y redes\nintradomiciliarias.\n3. Posibilidades de articulación inmediata con proyectos en curso, como planes\ndepartamentales de agua y programas de infraestructura básica.\n4. Capacidad operativa y presencia institucional consolidada en capitales y\nciudades intermedias, así como articulación en municipios fronterizos y de alta\ncomplejidad.\n5. Cobertura estratégica que equilibra regiones Caribe, Andina y Orinoquía,\natendiendo tanto áreas urbanas como rurales.\nEsta priorización garantiza volumen de intervenciones, trazabilidad y generación de\naprendizajes en línea con el Plan Nacional de Desarrollo 2022–2026, fortaleciendo la\npolítica de vivienda digna y el enfoque territorial orientado a la equidad.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n4. CARACTERÍSTICAS DE LA MODALIDAD III: GESTIÓN ASOCIADA\nPor su parte, bajo esta modalidad se ejecutan los proyectos de una iniciativa\ncomunitaria que promueve el desarrollo local. La propuesta surge desde la comunidad\nmisma, y requiere de un gestor y/o ejecutor profesional para llevar a cabo las obras.\nEl Ministerio brinda acompañamiento, asistencia técnica y supervisión para asegurar\nque el proyecto se ejecute correctamente.\n4.1. Principales características:\n• El proyecto nace a partir de una necesidad identificada por la comunidad,\nmediante una acción colectiva.\n• Los miembros del proceso social o comunitario participan de manera activa y\narticulada en cada una de las etapas de implementación del Programa de\nMejoramiento de Vivienda.\n• Se promueve el trabajo conjunto entre comunidad, entidades gestoras,\nejecutoras y el Estado.\n• Las soluciones están adaptadas a las realidades sociales, culturales y\ngeográficas del territorio.\n• Aunque el liderazgo es comunitario, la ejecución técnica debe estar a cargo de\nun ejecutor idóneo, con experiencia en estructuración, financiación y ejecución\nde proyectos de construcción.\n• Fonvivienda y el Ministerio de Vivienda, Ciudad y Territorio (MVCT) brindan\nacompañamiento integral, asistencia y supervisión técnica y administrativa\ndurante todo el proceso, conforme a lo que se establezca en cada convocatoria.\n4.2. Instrumento de implementación:\nEsta modalidad se desarrollará, especialmente a través de la expedición de una\nresolución de autorización y disponibilidad de cupos a los gestores para ser ejecutados\nacorde a las condiciones que Fonvivienda determine.\n5. DISTRIBUCIÓN DE CUPOS POR DEPARTAMENTO\nLa distribución de cupos definida para esta convocatoria responde al objetivo de\nreducir el déficit cualitativo en municipios donde esta necesidad está incorporada y\npriorizada en sus Planes de Desarrollo (2024–2027). El análisis de la Dirección del\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nSistema Habitacional evidencia que, en estos territorios, dicho déficit constituye un\nproblema crítico de política pública, que requiere intervenciones coordinadas desde el\nnivel nacional.\nEn consecuencia, la priorización se enmarca en factores tales como el déficit\nhabitacional identificado, la focalización poblacional, la capacidad de gestión territorial\ny las limitaciones presupuestales existentes; además de los criterios propios definidos\npor el Banco Mundial. Asegurando así que la asignación de recursos contribuya de\nmanera efectiva a mejorar la habitabilidad y cerrar brechas tanto en suelo urbano\ncomo en suelo rural. Así mismo, la distribución se realiza a fin de garantizar su\nejecución y oportunidad en 2025, acorde a la distribución presupuestal disponible\npara la vigencia.\nLa presente convocatoria contempla la selección de dos (2) ejecutores por\nmunicipio, en donde cada uno podrá ejecutar un máximo de hasta la mitad\nde cupos ofertados por municipalidad, tal como se señalará en las tablas siguientes.\nEsta distribución garantiza equidad en la asignación, fomenta la participación de\nmúltiples actores y optimiza la gestión de recursos y tiempos de ejecución.\n• Zona urbana: Las intervenciones urbanas se realizarán en los municipios\npriorizados de los departamento de Atlántico, Antioquia, Casanare, Cesar, La\nGuajira, Magdalena, Meta, Santander, Norte de Santander, Risaralda y Valle\ndel Cauca. La ejecución del programa se llevará a cabo bajo el tipo de\nintervención Locativo y Servicios Públicos, así:\nModalidad III: Gestión Asociada\nDepartamento Ciudad Total cupos por\nTotal máximo\nmunicipio distribuidos\ncupos por ejecutor\nen dos ejecutores\nAntioquia Bello 110 55\nBarranquilla 133 67\nAtlántico\nSoledad 110 55\nCasanare Yopal 100 50\nCesar Valledupar 110 55\nLa Guajira Maicao 100 50\nMagdalena Ciénaga 90 45\nMeta Villavicencio 160 80\nTibú 90 45\nNorte de Santander\nVilla del Rosario 110 55\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nModalidad III: Gestión Asociada\nDepartamento Ciudad Total cupos por\nTotal máximo\nmunicipio distribuidos\ncupos por ejecutor\nen dos ejecutores\nSantander Floridablanca 100 50\nRisaralda Pereira 110 55\nValle del Cauca Cali 110 55\nTOTALES 1.433 ---\n• Zona Rural: Las intervenciones rurales se realizarán exclusivamente para el\nmunicipio de Arauca. La ejecución del programa se realizará bajo el tipo de\nintervención Locativo, Servicios Públicos y/o Modular, según corresponda y se\ndefina en la concertación realizada con el hogar, así:\nModalidad III: Gestión Asociada\nTotal cupos por Total máximo\nDepartamento Ciudad\nmunicipio distribuidos cupos por\nen dos ejecutores ejecutor\nArauca Arauca 67 34\nLo anterior representa un total de cupos a asignar de 1.500 distribuidos en los\nmunicipios priorizados para la vigencia 2025.\nPara las rurales de difícil acceso, donde los costos de transporte (Delta) representan\nun obstáculo significativo y evidenciable, se prevé un incremento adicional destinado\nexclusivamente a cubrir dichos costos por el reconocimiento de ingreso a zonas de\n“difícil acceso”. Este reconocimiento presupuestal será otorgado una única vez y para\nefectos de esta convocatoria, oscilará entre uno (1) y seis (6) salarios mínimos\nmensuales legales vigentes (SMMLV).\nPara acceder al reconocimiento de dichos recursos, será obligatorio cumplir los\ncriterios definidos en el ANEXO 5 – “Cálculo del Delta de Transporte”, el cual\ntiene aplicabilidad para los Proyectos Rurales, y hace parte integral de la presente\nconvocatoria. Dicho anexo define los términos operativos, las evidencias mínimas, las\nreglas de pago y el principio de buena fe sobre la información entregada, de\nconformidad con lo establecido por el Ministerio de Vivienda, Ciudad y Territorio. El\ncumplimiento íntegro de este anexo será requisito indispensable para el\nreconocimiento del incremento adicional de transporte en zonas rurales de “difícil\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nacceso” según lo mencionado en el manual operativo del programa.\nDe igual manera, se informa que todas las intervenciones por ejecutar deberán\nestructurarse técnicamente conforme a los criterios mínimos establecidos en el\nANEXO 7 – “Anexo Técnico”, el cual define las características básicas que deberán\nser revisadas por la interventoría de los proyectos en cada intervención.\nPor otro lado, en el marco de las modalidades y tipos de intervención previamente\nestablecidos, todas las obras a desarrollar podrán incluir acciones orientadas a\npromover la eficiencia energética, la recolección y aprovechamiento de aguas lluvias,\nasí como el uso de materiales de bajo impacto ambiental los cuales deberán cumplir\nlos criterios mínimos establecidos en el ANEXO 7 – “Anexo Técnico”.\nEnergías alternativas (exclusivamente en Cali y Barranquilla):\nComo medida de sostenibilidad y resiliencia, se financiará la instalación de sistemas\nfotovoltaicos residenciales conectados a red para hogares priorizados en Cali y\nBarranquilla, dada su alta irradiancia, necesidades de confort térmico y potencial de\nreducción del gasto energético. Las soluciones deberán cumplir las especificaciones\ntécnicas de los sistemas fotovoltaicos solares, viabilidad técnica de cubierta, medición\nbidireccional y garantías mínimas. El porcentaje por atender para cada hogar en\ntérminos del sistema será definido entre el hogar y el ejecutor siempre en Energías\nalternativas. La incorporación de medidas de eficiencia energética y/o generación\nfotovoltaica estará condicionada al diagnóstico técnico del inmueble y a la\ndisponibilidad presupuestal del subsidio para la vivienda. El alcance, costos y plazos\nno podrán exceder los límites y actividades elegibles de la Modalidad de la presente\nconvocatoria. La verificación del impacto se realizará comparando el consumo\neléctrico (kWh o unidad de medida que aplique) entre la línea base (promedio de los\núltimos 6 ciclos de facturación previos) y el seguimiento (promedio de 6 ciclos\nposteriores), anexando copias de facturas o, en su defecto, registros del medidor y\nmemoria de cálculo, el reporte de los datos estará a cargo del ejecutor del proyecto\ndurante el periodo de ejecución del proyecto.\nRespecto a lo anterior la presente convocatoria prioriza a las ciudades de Barranquilla\ny Cali para fortalecer los criterios de sostenibilidad energética y resiliencia en los\nmejoramientos de vivienda urbana, para lo cual se podrán incorpora la instalación de\nsistemas fotovoltaicos residenciales (autogeneración a pequeña escala)\nexclusivamente en Cali y Barranquilla, por las siguientes razones:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n• Idoneidad climática y potencial solar: Ambas ciudades presentan altos\nniveles de irradiancia anual, lo que permite una producción estable de energía\ny un retorno técnico adecuado para hogares de estratos 1–3. En condiciones\ntípicas urbanas, un sistema residencial entre 0,8–1,5 kWp puede cubrir una\nporción relevante del consumo mensual (iluminación, ventilación, refrigeración\neficiente), reduciendo picos de demanda y costos.\n• Condiciones de calor urbano y salud térmica: Cali y Barranquilla registran\naltas temperaturas y efectos de isla de calor urbana; la energía solar facilita\noperar ventilación mecánica eficiente y refrigeración (neveras, abanicos de\nbajo consumo), lo que mejora el confort térmico y reduce riesgos asociados a\nolas de calor, especialmente en hogares con niñez, personas mayores o con\nenfermedades crónicas.\n• Ahorro en la factura y reducción de pobreza energética: La\nautogeneración disminuye el gasto recurrente del hogar, liberando ingreso para\notras necesidades básicas. Esto impacta el déficit cualitativo de vivienda en su\ndimensión de servicios domiciliarios adecuados (energía segura y suficiente).\n• Enfoque de resiliencia y continuidad del servicio: Los sistemas\nfotovoltaicos (con o sin respaldo según viabilidad) aumentan la resiliencia ante\ninterrupciones de red y eventos climáticos, favoreciendo la continuidad de\nservicios esenciales (iluminación, comunicación, conservación de alimentos).\nEste requerimiento responde a la Política Nacional de Transición Energética y Uso de\nFuentes No Convencionales de Energía, establecida en la Ley 1715 de 2014, el\nCONPES 4075 de transición energética y el Plan Nacional de Desarrollo 2022-2026,\nque promueven la incorporación de sistemas solares fotovoltaicos, la creación de\ncomunidades energéticas y la meta de adicionar capacidad renovable en el país. Su\nimplementación garantiza eficiencia energética, resiliencia ante interrupciones del\nservicio y contribuye a los compromisos nacionales de reducción de emisiones1.\n1 Nota: Se debe tener presente que la potestad de implementación de los sistemas fotovoltaicos deberá\nser concertada con el hogar donde se implementa el sistema, al igual que la capacidad a implementar\nsea el requerido para el uso de las personas que conforman dicho hogar según los parámetros\nestablecidos en el anexo técnico.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nCategoría Tipo de intervención\nViviendas que solo requieren mejoras locativas y que no requieren\nlicenciamiento. Se incluye cualquier intervención que tenga como\nfinalidad mantener el inmueble en las debidas condiciones de\nhabitabilidad, corrigiendo deficiencias constructivas y de materiales en\npisos, paredes, acabados, cerramientos, mobiliario (sanitario y cocina),\nA Locativo\ny en redes eléctricas, gas y/o hidrosanitarias, sin afectar la estructura\nportante, ni las características funcionales, formales y/o volumétricas\nde la vivienda. Además, se incluyen las adecuaciones que permitan el\nuso pleno de los espacios a personas con necesidades especiales de\naccesibilidad.\nVivienda que requiere intervención que provisione y/o mejore el acceso\na agua y saneamiento básico que permita mejorar las redes y\nconexiones intradomiciliarias, almacenamiento y/o recolección de aguas\nServicios lluvias, áreas de aseo, disposición, sustitución y/o actualización de\nB\npúblicos aparatos sanitarios y otros asociados a la provisión de servicios\npúblicos, así como las mejoras que permitan un uso eficiente de\nrecursos o la instalación de esquemas no convencionales. Estas\nintervenciones no requerirán licenciamiento.\nViviendas que, debido a las características espaciales, requieren\nampliación o conformación de una unidad habitacional o de servicios, a\nC Modular\ntravés de módulos y/o construcción progresiva de los espacios que\npermitan mejorar la habitabilidad de la vivienda.\nAdicional a lo anterior, para determinar la elegibilidad y elección de los beneficiarios,\nsiguiendo el marco de elegibilidad aplicable durante el ciclo de vida del Proyecto de\nVivienda Resiliente e Incluyente en Colombia (BIRF 9246-CO), se deberá considerar\nvariables como: (a) vulnerabilidad del hogar; (b) vulnerabilidad de la vivienda; y (c)\nconcentración de migrantes de Venezuela. Específicamente:\nA nivel de beneficiario:\n• Los criterios de elegibilidad se centran en: (a) familias de bajos ingresos; (b)\nvíctimas de desplazamiento forzado; (c) víctimas del conflicto armado en\nColombia; (d) hogares con malas condiciones habitacionales; (e) hogares con\njefas de familia; (f) hogares afectados por fenómenos climáticos y sísmicos\npero no ubicados en áreas de alto riesgo donde estos no pueden mitigarse; (g)\nhogares con miembros familiares en condición de discapacidad; (h) hogares\ncon miembros familiares identificados como afrodescendientes; (i) familias\nmigrantes venezolanas con sitio propio; (j) hogares con personas mayores; y\n(k) hogares receptores.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n• Adicionalmente, se priorizará a “las personas adultas mayores, mujeres cabeza\nde hogar pertenecientes a los estratos socioeconómicos más bajos,\ntrabajadoras del sector informal, así como a madres comunitarias y madres\nsustitutas. Esta priorización reconoce las prácticas culturales de los hogares y\nlas condiciones estructurales que afectan de manera desproporcionada a\nciertos grupos poblacionales, especialmente en lo relacionado con el trabajo\ndoméstico y de cuidado no remunerado” (Manual Operativo Programa\nMejoramiento de Vivienda, pág. 12).\n• En armonía con el enfoque diferencial, interseccional y territorial consagrado\nen el Manual Operativo de Mejoramientos (Resolución 466 de 2025) y en el\nDecreto 0413 de 2025, se incorporan como grupos prioritarios adicionales: i)\nHogares pertenecientes a comunidades campesinas, pueblos indígenas y\ncomunidades negras, afrocolombianas, raizales y palenqueras; ii) Personas con\nidentidades de género diversas, en particular personas trans y no binarias; y\niii) Hogares con presencia de víctimas de violencia basada en género,\ndesplazamiento o discriminación estructural.\nA nivel de unidad habitacional:\n• Los criterios de elegibilidad se enfocan en: (a) ubicación, es decir, unidades\nque no se encuentren en zonas no aptas para desarrollo habitacional residencial\nsegún los términos definidos en los POT VIGENTE según aplique en cada\nterritorio; (b) valor de las unidades; (c) tenencia legal; y (d) cumplimiento de\nlas normas básicas de vivienda.\nVariable Subsidio de Mejoramiento de Vivienda\nIdentidad Colombianos con cualquier documento de identidad.\nIngreso Hasta de 4 SMLMV\nNo haber recibido ningún tipo de Subsidio Familiar de\nVivienda de forma previa (teniendo en cuenta las\nApoyo previo\nexcepciones planteadas por el Art. 8º de la Ley 2079 de\n2021).\nNo en (i) áreas de alto riesgo no mitigables; (ii) áreas\nambientalmente protegidas; (iii) áreas sin acceso a\nLocalización servicios públicos y sin carreteras y otra infraestructura\nbásica que son atendidos por otros Programas\ngubernamentales.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nVariable Subsidio de Mejoramiento de Vivienda\nNo haber recibido ningún tipo de Subsidio Familiar de\nVivienda de forma previa (teniendo en cuenta las\nApoyo Previo\nexcepciones planteadas por el Art. 8º de la Ley 2079 de\n2021).\nInferior a 135 SMMLV o 150 SMMLV (según aplique en\nValor\nel municipio o ciudad de ejecución)\nTenencia legal Ocupante legal, propietario o poseedor\nCondiciones de la Vivienda Estar en Déficit Cualitativo\n6. FINANCIACIÓN DEL PROGRAMA\nPara efectos de la presente convocatoria, la financiación de los mejoramientos de\nvivienda se realizará a través del Fondo Nacional de Vivienda – FONVIVIENDA,\nmediante recursos del Proyecto de Vivienda Resiliente e Incluyente en Colombia (BIRF\n9246-CO) con cargo al proyecto de inversión del SUBSIDIO FAMILIAR DE VIVIENDA,\nidentificado con la ficha BPIN No. 2018011001151, de conformidad con la\ndisponibilidad de recursos en la apropiación de la vigencia 2025.\nDe acuerdo con los valores del Subsidio Familiar de Vivienda (SFV) establecidos en el\nDecreto 0413 de 2025, que modificó el Decreto 1077 de 2015, estos rangos\ncorresponden a los topes máximos asignables con cargo a los recursos del\nPresupuesto General de la Nación, de la Banca Multilateral, de la Cooperación\nInternacional u otras fuentes de financiamiento.\nEl valor del subsidio Familiar de vivienda en la modalidad de mejoramiento, que se\nasigne por parte de FONVIVIENDA, dependerá de la categoría de intervención técnica\ny del tipo de zona (urbana o rural).\nConforme a lo dispuesto en el nuevo decreto reglamentario del programa, los recursos\npermitirán la ejecución de hasta 18 SMLMV para mejoramientos de vivienda en\nzona urbana y hasta 22 SMLMV en zona rural2, para intervenciones de tipo\nLocativo, las cuales también podrán incluir la intervención en Servicios Públicos. En\n2 SMMLV = salario mínimo mensual legal vigente de la vigencia 2025, el cual, para efectos de esta\nconvocatoria, será el tomado como base para el cálculo del valor del subsidio.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm.0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nel caso de las intervenciones de tipo Modular, el valor del SFV podrá alcanzar hasta\n22 SMLMV, aplica exclusivamente para zona rural.\nPara esta convocatoria, y dadas las condiciones particulares del déficit cualitativo de\nvivienda en la región focalizada, se adoptan medidas para ampliar la cobertura y\nbeneficiar a un mayor número de hogares. En ese sentido, se ajustan los montos del\nsubsidio y, para los hogares que cumplan los requisitos previstos en las disposiciones\ncitadas, los valores serán los siguientes:\nMonto del Subsidio\nTipo de Intervención Zona Familiar de Vivienda\nhasta\nRural Hasta 22 SMMLV\nLocativo\nUrbano Hasta 18 SMMLV\nModular Rural Hasta 22 SMMLV\nEstos montos corresponden a los topes máximos del valor total del subsidio y deberán\nreflejarse en el presupuesto y proyecto arquitectónico elaborado para cada caso. En\nningún caso el valor asignado podrá ser superior al tope máximo estipulado por\ncategoría, sin perjuicio del reconocimiento del incremento por transporte en zonas\nrurales de difícil acceso, el cual será adicional al subsidio básico y deberá justificarse\ndebidamente con soporte técnico.\nNota 1: “Hasta” significa que es un tope máximo. El valor final por hogar se define\ncon base en el proyecto arquitectónico y presupuesto aprobados.\nNota 2: Tener en cuenta que el valor del Subsidio Familiar de Vivienda que sea\ninformado a través de la resolución de asignación de cupos y la asignación de Subsidio\nFamiliar De Vivienda, no tendrá indexaciones ni aumentos por variaciones del SMMLV\npor cambio de la anualidad, debido a que los recursos de la presente convocatoria\nson vigencia 2025, por lo cual, las intervenciones y los presupuestos propuestos\ndeberán ajustarse a la disponibilidad presupuestal mencionada.\nLos interesados que participen en la presente convocatoria deben contar con\nrespaldo financiero suficiente para ejecutar los mejoramientos. El pago\nprincipal del subsidio se realizará contra:\na) La emisión del Certificado de Existencia y Habitabilidad del Mejoramiento\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nb) La legalización del subsidio conforme al Manual Operativo\n7. ETAPAS DEL PROCESO OPERATIVO\nAsí las cosas, se define que, la presente convocatoria, de acuerdo con lo establecido\nen el Manual Operativo para el programa de Mejoramiento de Vivienda, aprobado\nmediante la Resolución 0466 del 22 de julio de 2025, el cual señala las etapas del\nproceso operativo del programa: Alistamiento, Autorización y disponibilidad de cupos,\nAsignación de Subsidios, Pre-construcción, Ejecución y Cierre.\nEtapa 1. Alistamiento:\nEsta etapa corresponde a la fase inicial del proceso, en la cual se definen los\nmecanismos de acceso al Programa de Mejoramiento de Vivienda, se estructuran los\nInstrumentos jurídicos que habilitan su implementación, y se seleccionan los gestores\no ejecutores quienes al cumplir los requisitos establecidos en la presente convocatoria\nserán los encargados de llevar a cabo los proyectos. Durante esta etapa también se\nrecopilan y analizan los listados de hogares potenciales (caracterización social),\ndiagnósticos técnicos (fichas técnicas de inspección visual), certificaciones de\nviabilidad o ambientales según corresponda y la documentación de los posibles\ngestores.\nEsta etapa finaliza con el resultado de la validación de los criterios habilitantes de los\nhogares, lo cual mejora significativamente la eficiencia del Programa, como quiera\nque una vez se formalice la asignación de cupos en cada proyecto, estos podrán ser\nsujetos de asignación del respectivo Subsidio Familiar de Vivienda en la etapa 3.\nEtapa 2. Autorización y disponibilidad de cupos:\nUna vez las iniciativas hayan sido evaluadas y declaradas viables, Fonvivienda\nprocederá con la expedición de la resolución de la asignación Autorización y\ndisponibilidad de cupos para cada iniciativa seleccionada.\nUna vez sean asignados los cupos, los gestores y ejecutores de mejoramiento\nrecibirán por parte del MVCT la guía metodológica para la implementación de los\naspectos ambientales, sociales y de seguridad y salud en el trabajo para proyectos\nfinanciados con recursos del Banco Mundial, los cuales deberán ser implementados\nen cumplimiento de los compromisos asumidos en la carta de manifestación de interés\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nfirmada en la etapa de alistamiento.\nEtapa 3. Asignación del Subsidio:\nEsta etapa comprende el proceso mediante el cual los hogares identificados como\npotenciales beneficiarios en la Etapa 1, pueden vinculados formalmente al Subsidio\nFamiliar de Vivienda (SFV) en la modalidad de mejoramiento. A partir de la\ninformación registrada, verificada y en cumplimiento con los requisitos establecidos,\nse avanzará con la asignación del subsidio por parte de Fonvivienda.\nEtapa 4. Pre-construcción:\nLa etapa de pre-construcción comprende el conjunto de actividades previas al inicio\nformal de las obras de mejoramiento de vivienda. Su objetivo es garantizar que todas\nlas condiciones técnicas, sociales, jurídicas y financieras estén debidamente\nverificadas, y que los hogares beneficiarios comprendan y se comprometan\nactivamente con el desarrollo del proyecto. Esta etapa es fundamental para asegurar\nque la ejecución se realice con calidad, pertinencia territorial y transparencia.\nEtapa 5. Ejecución:\nComprende el desarrollo de las obras de mejoramiento por parte del ejecutor, bajo el\nseguimiento técnico, jurídico y social correspondiente. Esta etapa garantiza que las\nintervenciones se realicen conforme a los lineamientos establecidos y culmina con la\nentrega formal de las mejoras a cada hogar beneficiario.\nEtapa 6. Cierre:\nMarca la finalización del proceso de mejoramiento de vivienda, consolidando los\nresultados técnicos, administrativos y financieros de cada proyecto con el Certificado\nde existencia y Habitabilidad del mejoramiento.\n8. REQUISITOS DE PARTICIPACIÓN\nLos interesados deberán demostrar su idoneidad técnica, jurídica, administrativa y\nfinanciera para la implementación de proyectos de mejoramiento de vivienda bajo la\nModalidad III: Gestión Asociada.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nLas personas naturales o jurídicas interesados deberán demostrar su idoneidad\ntécnica, jurídica, administrativa y financiera para la implementación de proyectos de\nmejoramiento de vivienda bajo la Modalidad III: Gestión Asociada.\nLos interesados que participen en la presente convocatoria deberán cumplir con\nsiguientes requisitos mínimos:\nComunidades organizadas: se considera comunidades organizadas las siguientes,\nJuntas de Acción Comunal, maestros de obra, Organizaciones populares de vivienda\ny Organizaciones sociales y comunitarias.\nActor interesado Requisitos mínimos\n1. Certificado de existencia con expedición no mayor a 30 días que\ndemuestre la antigüedad territorial de mínimo un (1) año en el\nmunicipio o departamento donde se presenta la iniciativa.\n2. Registro Único Tributario – RUT.\n3. El arraigo territorial se entiende acreditado cuando la organización\ncumple al menos una de las siguientes condiciones y aporta el\nsoporte correspondiente:\n- Objeto y ámbito de actuación en el municipio.\nSoporte: Certificado de existencia y representación legal\n(cuando aplique) o resolución del Ministerio del Interior donde\nconste que la organización fue creada para intervenir, mejorar\ny fortalecer a las comunidades del municipio.\n- Experiencia previa en el municipio.\nComunidades\nSoporte: Certificaciones de intervención en beneficio de las\norganizadas\ncomunidades del municipio, expedidas por la entidad\ncontratante o, en su defecto, por el representante legal de la\norganización comunitaria.\n- Vinculación de integrantes de la junta directiva al municipio.\nSoporte: Cédula de ciudadanía (para acreditar el lugar de\nnacimiento) y/o certificación de residencia expedida por la\nautoridad competente (alcaldía, inspección de policía u otra\nsegún normativa), para uno o varios integrantes de la junta.\n4. Copia del documento de identificación del representante legal de la\npersona jurídica.\n5. Aportar el Certificado de Antecedentes Disciplinarios vigente de la\nde la persona jurídica y del representante legal, descargado de\nwww.procuraduria.gov.co.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nActor interesado Requisitos mínimos\n6. Aportar el Certificado de Antecedentes Fiscales vigente de la persona\njurídica y del representante legal, descargado de\nwww.contraloria.gov.co.\n7. Aportar los antecedentes judiciales del representante legal de la\npersona jurídica, descargado de www.policia.gov.co.\nAportar certificado de las Medidas Correctivas de la Policía Nacional del\nrepresentante legal de la persona jurídica, descargado de\nwww.srvcnpc.policia.gov.co.\nRequisitos para el ejecutor técnico aliado (persona natural o jurídica):\nLos ejecutores, personas naturales o jurídicas, que se presenten en alianza con\ncomunidades organizadas y aspiren a participar en la presente convocatoria, deberán\ncumplir con el siguiente perfil mínimo:\nActor interesado Requisitos mínimos\n1. Formación profesional:\nPara personas naturales: Título universitario en Arquitectura, o\nIngeniería Civil, con tarjeta profesional vigente y experiencia profesional\nigual o superior a un (1) año, la cual se empezará a contar después de\nla expedición de su tarjeta profesional.\nDocumentos soporte:\n− Diploma o acta de grado.\n− Tarjeta profesional y certificado de vigencia de matrícula profesional.\nPara personas jurídicas: certificado de existencia y representación\nlegal o registro mercantil con expedición no mayor a 30 días, en la que\nEjecutor técnico se demuestre la constitución mínima de dos (2) años antes de la\naliado (persona publicación de la convocatoria.\nnatural o 2. Registro Único Tributario – RUT, Se debe acreditar que, en la sección\njurídica) de Actividades Económicas (principal o secundarias), figura al menos uno\nde los siguientes códigos CIIU relacionados con la construcción:\n4521 construcción de edificaciones para uso residencial\n4111 construcción de edificios residenciales\n4530 construcción de obras de ingeniería civil\n4290 construcción de otras obras de ingeniería civil\n4390 otras actividades especializadas para la construcción de edificios\ny obras de ingeniería civil\n4330 terminación y acabado de edificios y obras de ingeniería civil\n7111 actividades de arquitectura\n7112 actividades de ingeniería y otras actividades conexas de\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nActor interesado Requisitos mínimos\nconsultoría técnica\n3. Copia del documento de identificación del ejecutor técnico persona\nnatural o del representante legal de la persona jurídica.\n4. Aportar el Certificado de Antecedentes Disciplinarios vigente de la\npersona natural o de la persona jurídica y su representante legal,\ndescargado de www.procuraduria.gov.co.\n5. Aportar el Certificado de Antecedentes Fiscales vigente de la persona\nnatural o de la persona jurídica y su representante legal, descargado de\nwww.contraloria.gov.co.\n6. Aportar los antecedentes judiciales del ejecutor técnico persona natural\no del representante legal de la persona jurídica, descargado de\nwww.policia.gov.co.\n7. Aportar certificado de las Medidas Correctivas de la Policía Nacional de la\npersona natural o del representante legal de la persona jurídica,\ndescargado de www.srvcnpc.policia.gov.co.\n8. Experiencia técnica en vivienda (para personas naturales y\njurídicas):\nRequisito: Experiencia idónea demostrada en la estructuración,\nfinanciación y ejecución de proyectos de construcción, adecuación y/o\nmejoramientos de vivienda urbano y/o rural dentro de los últimos cinco\n(5) años, con un número de soluciones de vivienda igual o superior al\nnúmero de cupos a los que aspira en la presente convocatoria, las cuales\ndeber ser terminadas y/o liquidadas, soportadas con actas de\nterminación o certificaciones de satisfacción expedidas por la entidad\ncontratante.\nDocumentos soporte: Certificación expedida por la entidad\ncontratante, Acta de terminación y/o acta de liquidación que acredite la\nejecución, las cuales como mínimo deben contener: objeto, valor del\ncontrato, actividades, fecha de inicio y fecha final (día, mes y año) y\ndeberán estar firmadas por la persona competente.\n9. Conocimiento territorial\nRequisito: Tener domicilio o experiencia previa en el municipio o\ndepartamento donde se desarrollará el proyecto.\nDocumentos soporte:\na. Certificado de Cámara de Comercio con fecha de expedición no\nmayor a 30 días, que indique el domicilio en el municipio o\ndepartamento de la intervención.\nb. Certificaciones de ejecución de proyectos previos en el municipio o\ndepartamento, la cual debe de contener como mínimo objeto, valor\ndel contrato, actividades, fecha de inicio y fecha final (día, mes y\naño) y deberán estar firmadas por la persona competente\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nActor interesado Requisitos mínimos\nc. Actas de acompañamiento o participación comunitaria.\n10. Capacidad operativa y técnica (persona natural o jurídica):\nEl ejecutor Técnico, deberá contar como mínimo con el siguiente equipo base\ny acreditar la experiencia indicada para cada perfil.\nEquipo base requerido:\nDirector de Obra: Un (1) Arquitecto o Ingeniero Civil (o Constructor en\nArquitectura e Ingeniería), con mínimo dos (2) años como Director de Obra\nen proyectos de construcción o mejoramiento de vivienda.\nDocumentos soporte: Certificaciones/actas/constancias que\nespecifiquen rol (Director de Obra), objeto, fecha de inicio y fecha final\n(día, mes y año), ubicación y alcance, emitidas por su empleador o\ncontratante.\nTécnico: Tres (3) profesionales en Arquitectura y/o Ingeniería.\nExperiencia: mínimo de dos (2) años como Residente de Obra en proyectos\nde mejoramiento de vivienda y/o construcción de vivienda.\nDocumentos soporte: Certificaciones/actas/constancias que\nespecifiquen rol (Residente de Obra), objeto, fecha de inicio y fecha final\n(día, mes y año), ubicación y alcance, emitidas por su empleador o\ncontratante.\nSocial: Un (1) profesional en Trabajo Social o Psicología o Ciencias Sociales\n– Sociología o Ciencias Políticas o Antropología. Experiencia: mínimo un (1)\naño como profesional social.\nDocumentos soporte: certificaciones/actas con rol, objeto, fecha de inicio\ny fecha final (día, mes y año) y territorio, emitidas por el empleador o\ncontratante.\nJurídico: Un (1) profesional en Derecho, con experiencia mínima de uno\n(1) año en contratación de obra, interventoría y/o afines.\nDocumentos soporte: certificaciones/actas con rol, objeto y fecha de\ninicio y fecha final (día, mes y año), emitidas por el empleador o\ncontratante.\nFinanciero: Un (1) profesional del área financiera/contable/económica, con\nexperiencia mínima de un (1) año en presupuestos, costos, flujos,\npagos.\nDocumentos soporte: certificaciones/actas con rol, objeto y fecha de\ninicio y fecha final (día, mes y año), emitidas por el empleador o\ncontratante.\nIgualmente, el ejecutor técnico deberá realizar una descripción de\nla estructura organizativa.\n9. CONDICIONES GENERALES PARA PARTICIPAR EN LA CONVOCATORIA –\nMODALIDAD III: GESTIÓN ASOCIADA\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm.0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nLos interesados en participar en la presente convocatoria, ya sea en calidad de\nejecutores comunitarios, organizaciones sociales, personas naturales o personas\njurídicas que, a la fecha de publicación de esta convocatoria, cuenten con resolución\nde asignación de cupos del Programa de Mejoramiento de Vivienda del Ministerio de\nVivienda, Ciudad y Territorio, deberán cumplir con las siguientes condiciones\nadicionales:\n• Haber terminado la ejecución de al menos el 50% de los cupos\nasignados, contra certificado de existencia y habitabilidad.\nVerificación:\nEl MVCT realizará la verificación mediante el cruce de información con la base de\ndatos institucional del Programa, reportes del interventor, informes del supervisor o\nactas de seguimiento de convocatorias previas. El corte de revisión será la fecha de\napertura de la presente convocatoria.\n10. CRONOGRAMA Y ACTIVIDADES DEL PROCESO DE CONVOCATORIA\nEl cronograma establecido para desarrollo de la presente convocatoria es el siguiente:\nFechas\nEtapa Responsable\nestimadas\nPublicación convocatoria FONVIVIENDA 9-10-2025\nApertura curso de formación: “Mejoramiento de\nvivienda con dignidad cumplimos” FONVIVIENDA 9-10-2025\nLink: https://capacitacion.minvivienda.gov.co/\nCOMUNIDADES Desde el\nPresentación propuesta, documentos requisitos\nORGANIZADAS Y 10-10-2025\netapa de alistamiento. Link:\nEJECUTORES / hasta el 10-11-\nhttps://convocatoriamejoramientodevivienda2025\nGESTORES 2025\nDesde el 11-11-\nMVCT -\nVerificación de requisitos, evaluación 2025 hasta 2–\nFONVIVIENDA\n12-2025\nPublicación Informe de evaluación de propuestas FONVIVIENDA 5-12-2025\nCOMUNIDADES Desde el\nEtapa de Subsanaciones ORGANIZADAS Y 9-12-2025 hasta\nEJECUTORES / 15-12-2025\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nFechas\nEtapa Responsable\nestimadas\nGESTORES\nExpedición de Resolución de autorización y\ndisponibilidad de cupos para la ejecución del FONVIVIENDA 26-12-2025\nmejoramiento\nExpedición de Resolución de asignación de\nFONVIVIENDA 29-12-2025\nsubsidios\n*Se debe dar cumplimiento a los plazos establecidos para la etapa de alistamiento conforme\nal siguiente cuadro de consideración de incumplimiento.\nPlazos de cumplimiento por fases:\nLas comunidades organizadas y los gestores/ejecutores aliados deberán cumplir con\nlos tiempos establecidos en la ruta operativa, así como las seis (6) etapas del\nPrograma de Mejoramiento de Vivienda.\nSe considerará incumplimiento cuando:\nLímite Máximo (días Causal de retiro\nEtapa Hito\ncalendario) si…\nEl gestor no\nentregue, dentro\nde los plazos\nPresentación de propuestas establecidos, la\nAlistamiento ante el MVCT por parte de los hasta 30 días calendario totalidad de los\ninteresados. documentos\nrequeridos en la\netapa de\nalistamiento.\nhasta 30 días calendario\nActividades previas al inicio\nEl gestor no\nformal de las obras de Luego de la presentación\nelabora y entrega\nmejoramiento de vivienda, adecuada de la etapa de\nel proyecto\nselección de Supervisor o pre-construcción el\narquitectónico y/o\nInterventor. supervisor tendrá 5 días\nPre-construcción las demás\na. Socialización a los hogares hábiles para revisar y emitir\nactividades\nbeneficiarios. sus observaciones o la\nprevistas de la\nb. Levantamiento aprobación. Si el gestor\netapa dentro del\nesquemático de la debe subsanar, tendrá 5\nplazo definido.\nvivienda. días adicionales para\nentregar al supervisor la\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nLímite Máximo (días Causal de retiro\nEtapa Hito\ncalendario) si…\nc. Elaboración del detalle subsanación completa. Si no\narquitectónico del área a obtiene la aprobación del\nintervenir. supervisor, se procederá con\nd. Actualización de la la perdida de cupos.\nCaracterización social del\nhogar y/o núcleos\nfamiliares.\ne. Elaboración del Listado de\ninsumos.\nf. Elaboración del\nPresupuesto detallado de\nobra por vivienda.\ng. Elaboración del\ncronograma de obra).\nDe no obtenerse\nRegla de una sola ronda aprobación con esa\n• La única subsanación,\nsupervisión/interventoría se aplicará la\nemitirá por única vez un pérdida de los\nreporte de observaciones cupos asignados.\ndentro de los siguientes 2\ndías calendario. Excepción: solo\nControl de revisión y ajustes\n• El gestor contará con un fuerza mayor\n(por la\núnico término, debidamente\nsupervisión/interventoría).\nimprorrogable, de 5 días acreditada, la\ncalendario para ajustar Entidad podrá\nintegralmente. prorrogar una (1)\nvez hasta por 2\nNo se admitirán días, mediante\nobservaciones adicionales ni reporte por parte\najustes parciales o de la supervisión/o\nescalonadas. interventoría\nAprobado el\nproyecto\narquitectónico y\n• 45 días: proyectos hasta\ndemás actividades\n50 cupos urbanos.\nde pre-\nDesarrollo de las obras de • 60 días: proyectos hasta\nconstrucción, el\nEjecución mejoramiento por parte del 50 cupos. Rurales.\ngestor no inicie o\nejecutor, • 2 meses y 15 días (75\nno ejecute las\ndías): proyectos de 51 a\nobras en los\n100 cupos.\ntiempos\nestablecidos en la\netapa de ejecución.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nNota: Los plazos establecidos en el presente cronograma constituyen tiempos\nmáximos de referencia. En casos excepcionales, debidamente justificados y\ndocumentados, el Ministerio de Vivienda, Ciudad y Territorio o Fonvivienda podrán\nautorizar prórrogas o ajustes, considerando factores como: condiciones climáticas\nextremas, restricciones de orden público, afectaciones logísticas por vías de acceso,\ndisponibilidad de insumos, circunstancias sanitarias o cualquier otra circunstancia de\nfuerza mayor o caso fortuito que afecte la ejecución debidamente soportados. La\naprobación de dichos ajustes deberá quedar formalizada mediante comunicación\nantes del vencimiento del plazo inicialmente asignado, la cual deberá acompañarse\nde los soportes o evidencias que respalde la causal alegada (informes técnicos, actas\noficiales, registros fotográficos, boletines, etc.).\nAdicionalmente, debe anexarse a la solicitud, el concepto de la supervisión sobre la\npertinencia del ajuste y posteriormente esperar la autorización formal mediante\ncomunicación la prórroga o ajuste aprobado se integrará al cronograma del proyecto\ny será de obligatorio cumplimiento para todas las partes.\nAdemás de los límites de tiempo, porcentajes de medición e indicadores, el MVCT y\nFONVIVIENDA podrán proceder al retiro de cupos si las comunidades organizadas\nincurren en:\n• Incumplimiento de lineamientos técnicos o ambientales\n• Retrasos atribuibles a negligencia o falta de capacidad operativa\n• Reportes negativos reiterados por parte de la supervisión encargada\n11. PRESENTACIÓN DE PROPUESTAS - REQUISITOS TÉCNICOS PARA LA\nCONVOCATORIA\nLos interesados deberán presentar su propuesta completa cumpliendo hasta el plazo\nmáximo establecido según el número de cupos al que se presente en la plataforma\noperativa que será habilitada por Fonvivienda y publicada en el micrositio web del\nMinisterio de Vivienda, Ciudad y Territorio\nhttps://subsidiosfonvivienda.minvivienda.gov.co/alistamiento/mejoramiento/convoc\natoriasabiertas\nLa presentación de la propuesta implica la aceptación y conocimiento del proceso de\nrevisión de MVCT, por parte de los interesados y de todas las condiciones y requisitos\nestablecidos (técnicos, administrativos, financieros, ambientales, sociales y de SST)\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nen el presente documento y en las modificaciones que se realicen al mismo mediante\nadenda.\nSe deberá contar con el certificado del curso Mejoramiento de Vivienda con Dignidad\nCumplimos para poder registrarse a la presentación de la propuesta en la plataforma\noperativa3. Ir al Link curso de formación:\nhttps://capacitacionqa.minvivienda.gov.co/login/index.php.\nLa presentación de la propuesta deberá contener:\n• Requisitos mínimos de participación según la Modalidad III: Gestión\nAsociada\n• Requisitos mínimos Técnicos para la convocatoria - Etapa de Alistamiento\n• Asignación Preferente (entrega voluntaria).\nNota 1: Gestores comunitarios que ya cuenten con resolución de asignación de cupos\ndeberán cumplir lo estipulado en numeral 08. CONDICIONES GENERALES PARA\nPARTICIPAR EN LA CONVOCATORIA – MODALIDAD III: GESTIÓN ASOCIADA\ndel presente documento.\nNota 2: Los interesados en la presente convocatoria, al manifestar su participación,\naceptan y se comprometen a dar cumplimiento a los requisitos ambientales, sociales\ny de SST establecidos en el Marco de Gestión Ambiental y Social (MGAS), el cual es\naplicable (sin excepción, a las iniciativas respaldadas mediante el financiamiento del\nBanco Mundial. Para el Proyecto de Vivienda Resiliente e Incluyente en Colombia\n(BIRF 9246-CO), las disposiciones aplicables se encuentran detalladas en los\ndocumentos del ANEXO 4 – “Caja de Herramientas”.\nUna vez surtido el proceso de evaluación de la convocatoria y posterior asignación de\ncupos, las comunidades organizadas y ejecutores habilitados deberán participar en la\ncapacitación específica para la implementación del MGAS aplicable al desarrollo del\nPrograma de Mejoramiento de Vivienda en el marco del Decreto 0413 de 2025.\n12. REQUISITOS MÍNIMOS TÉCNICOS PARA LA CONVOCATORIA- ETAPA DE\nALISTAMIENTO\n3 Instructivo y registro: https://minviviendagovco-\nmy.sharepoint.com/:b:/g/personal/jfgutierrezl_minvivienda_gov_co/Ee1IIQXtn7xFo5wtUlOaPZkB3a1k\nxA2r3TATxOHTJ4PqfQ?e=Se2wvE\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nLos interesados en aplicar al programa deberán presentar su propuesta ante el\nMinisterio de Vivienda, Ciudad y Territorio (MVCT), cumpliendo los términos\nestablecidos para cada caso. Las propuestas deben incluir como mínimo:\n• Carta de intención, donde se exprese la necesidad de mejoramientos en un\nterritorio específico (localidad de ciudad bolívar), la población objetivo, las\ncapacidades de ejecución, las fuentes de financiación cuando aplique, acta de\nconcertación con la comunidad, debidamente firmada.\nEn este documento, las comunidades organizadas y ejecutores aceptan de\nmanera expresa los compromisos ambientales, sociales, de seguridad y salud\nen el trabajo que rigen la operación del Proyecto de Vivienda Resiliente e\nIncluyente en Colombia (BIRF 9246-CO).\n• Relación de los potenciales beneficiarios del subsidio, indicando si se\npostulan bajo la calidad de propietario o poseedor, con número de\nidentificación, relación de los miembros del núcleo familiar con número de\nidentificación y documentos de identidad soporte (ANEXO 4 – “Caja de\nHerramientas”). Se precisa que el interesado debe presentar la totalidad de\nhogares de conformidad con los cupos dispuestos para el municipio, más un\n30% adicional. Se evaluará a los hogares.\n• Diagnóstico Técnico, presentación de ficha Técnica, identificando carencias\ny definiendo el tipo de intervención (ANEXO 4 – “Caja de Herramientas”),\ndebidamente firmado por el profesional. Se precisa que el interesado debe\npresentar la totalidad de diagnósticos de conformidad con los cupos dispuestos\npara el municipio más un 30% adicional.\n• Plano de ubicación de los potenciales beneficiarios.\n• Caracterización social del Hogar y /o núcleos familiares, que contenga\ncomo mínimo el número de personas que conforman el hogar, sexo, edades y\nciclo de vida, nivel educativo, ocupación, información Sisbén, principal fuente\nde ingresos y pertenencia a población diferencial (personas con discapacidad,\nPoblaciones Étnicas “Indígenas, o Negros, Afrocolombianos, Raizales,\nPalenqueros, y RROM” madres mujeres cabeza de hogar familia, madres\ncomunitarias, madres sustitutas, población campesina, personas víctimas del\nconflicto armado, personas de los sectores LGBTIQ “Personas trans”, red de\napoyo para situaciones excepcionales, posibles afectaciones en las condiciones\nde habitabilidad de la vivienda y/o a medios de subsistencia (como negocios o\nemprendimientos que funcionen en el hogar) y el funcionamiento de hogares\ncomunitarios, casas de acogida, hogares infantiles, centros de desarrollo\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\ninfantil u hogares de paso en las viviendas postuladas, entre otros. Esta\ncaracterización deberá permitir identificar condiciones de vulnerabilidad de los\nhogares, así como los riesgos sociales que deben ser considerados en el diseño\ny ejecución de los proyectos (ANEXO 4 – “Caja de Herramientas”),\ndebidamente firmado por el hogar y el profesional. Se precisa que el interesado\ndebe presentar la totalidad de hogares de conformidad con los cupos dispuestos\npara el municipio más un 30% adicional.\n• Documento que acredita la propiedad o posesión de la vivienda. Para el\ncaso de propietarios solo se deberá indicar el Número de Matrícula Inmobiliaria\nde la vivienda en el formato de caracterización social. Para el caso de\nposeedores autodeclaración de sana y pacifica posesión (ANEXO 4 – “Caja de\nHerramientas”).\n• Certificado de viabilidad técnica o ambiental expedido por la Secretaría\nde Planeación, por la entidad que este a cargo del cumplimiento del Plan de\nOrdenamiento Territorial o por la entidad que gestione la política de vivienda\naplicable al POT vigente, en donde se relacionen cada uno de los predios\npresentados, indicando que la vivienda se encuentra ubicada en un barrio en\nsuelo urbano o rural dependiendo del caso y que NO se encuentra ubicada en\nZonas de Alto Riesgo o con amenazas de desastres naturales o en zonas de\nprotección de recursos naturales; o en zonas de reserva de obra pública o de\ninfraestructura básica del nivel nacional, regional o municipal.\n• Certificado de curso mejoramiento de vivienda Con Dignidad\nCumplimos. El interesado deberá presentar el certificado de formación emitido\npor el Ministerio de Vivienda, Ciudad y Territorio (MVCT), que acredita su\nparticipación y conocimiento sobre el proceso del Programa de Mejoramiento\nde Vivienda. Para obtener este certificado, la persona deberá ingresar a la\nplataforma del MVCT, realizar el proceso de inscripción y completar\nsatisfactoriamente el curso virtual disponible. Una vez finalizado el curso, el\nsistema generará el certificado correspondiente, el cual deberá ser anexado\ncomo parte del cumplimiento de este requisito. Link curso de formación:\nhttps://capacitacionqa.minvivienda.gov.co/login/index.php. Cualquier\ninquietud podrá contactarse a: convocatoriamejo2025@minvivienda.gov.co\n• Documento expedido por autoridad o profesional competente que indique el\navalúo de la vivienda el cual no podrá superar el límite establecido en las\nnormas que regulen la materia para la vivienda de interés social.\n• Relación de documentos y soportes requeridos, conforme a los\nlineamientos y formatos definidos por el MVCT. El cumplimiento de los\nrequisitos será condición para avanzar a la etapa de evaluación.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n• Compromiso de uso de cuenta bancaria exclusiva.\nNota. En todo caso el gestor, deberá trascribir la información en la plataforma\noperativa del MVCT, los datos del diagnóstico técnico y caracterización social y\nadjuntar los documentos requeridos.\nRequisitos generales de los hogares potencialmente beneficiarios, los\nsiguientes:\n• Contar con documento de identidad vigente, del propietario o poseedor y\ndocumento de identidad de los miembros del núcleo familiar.\n• No haber sido beneficiario de un Subsidio Familiar de Vivienda (SFV) (salvo\nexcepciones)\n• No ser propietario de otra vivienda en el país (salvo excepciones)\n• Ser Propietario o poseedor de la vivienda a intervenir, para lo cual deberán\ncumplir como mínimo:\na. En caso de ser propietarios: Indicar número de matrícula inmobiliaria\ny Fonvivienda hará la validación a través de la Ventanilla Única de\nRegistro -VUR.\nb. En caso de ser poseedores: Declaración juramentada de sana posesión\nen donde se indique que se ha ejercido la posesión regular del bien\ninmueble de manera quieta, pública, pacifica e ininterrumpida por un\ntérmino mínimo de cinco (5) años, y que respecto del bien inmueble no\nestá en curso proceso reivindicatorio, para predios privados o territorios\ncolectivos, según aplique.\n• Contar con una clasificación de SISBEN IV entre los grupos, A, B y C, con\nexcepción de las comunidades étnicas que como alternativa deben estar\nreconocidos por el Ministerio del Interior lo cual deberá ser debidamente\nsoportado.\n• Que el predio donde se localiza la vivienda a intervenir, cuente con disponibilidad\nde servicios públicos en la zona urbana y acceso a una fuente de agua apta para\nel consumo humano; que tenga acceso a sistemas formales o alternativos de\nabastecimiento de agua y de disposición de aguas servidas o a la posibilidad de\nconstruir un sistema séptico; que no se encuentre en zonas de protección\nambiental, alto riesgo no mitigable ni reservas para obras públicas, espacio\npúblico o infraestructuras básicas del nivel nacional, regional o distrital y que,\nde acuerdo con el Plan de ordenamiento territorial (POT) vigente, el suelo en el\nque se ubique la vivienda sea apto para uso habitacional.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n• Los Ingresos del hogar no sean superiores a cuatro (4) salarios mínimos legales\nvigentes.\nNota 1: Se precisa que los interesados deberán presentarse a la totalidad de los\ncupos dispuestos para el municipio más un 30% adicional, para lo cual tendrán que\nregistrar la totalidad de los documentos de los hogares potencialmente beneficiarios\ndescritos en la presente circular, so pena de no poder enviar la solicitud de registro.\nObligaciones del hogar:\nEl beneficiario estará obligado, a:\n• Permitir el ingreso del equipo técnico y social a la vivienda para las visitas y\nactividades requeridas en la etapa de ejecución de las obras.\n• Entregar información veraz y completa en los procesos de ejecución y\nseguimiento.\n• Hacer uso responsable del Mecanismo de Atención de Quejas y Reclamos\n(MAQR) para reportar inquietudes, inconformidades o situaciones especiales,\nevitando canales no oficiales.\n• Brindar un trato digno y respetuoso al personal de la entidad ejecutora,\nsupervisión y demás actores del programa incluido al personal del Ministerio de\nVivienda Ciudad y Territorio.\n• Participar en las actividades de asistencia técnica, social y comunitaria\npromovidas por el programa.\n• No modificar ni exigir cambios en las obras, materiales o diseños definidos en el\nproyecto.\n• Garantizar condiciones mínimas de seguridad y permanencia en la vivienda\ndurante la ejecución de todo el personal que hace parte del programa.\n• Mantener alejados a niños, niñas, adultos mayores y personas con discapacidad\nde las áreas en intervención para evitar incidentes.\n• Reportar de manera inmediata cualquier situación de riesgo (actos de violencia,\ndiscriminación y violencia basada en género, explotación sexual, abuso sexual y\notros que afecten la seguridad o la integridad del hogar beneficiario o su entorno)\naccidente, condición insegura o incidente ambiental que se presente durante la\nejecución de las actividades.\n• Facilitar la gestión adecuada de los residuos generados en la vivienda durante la\nejecución de la obra, evitando su disposición inadecuada.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n• Contribuir al uso responsable del agua y de la energía durante el tiempo que\nduren las intervenciones.\n• Hacer un uso adecuado de las mejoras recibidas y mantenerlas en buen estado.\n• Reconocer que el subsidio se otorga en especie (materiales ejecutados en la\nvivienda, mano de obra e intervención) y no en dinero, ni entrega de material.\n• Comprender que la continuidad del beneficio depende del cumplimiento de los\nrequisitos del programa.\n• Asumir las consecuencias del incumplimiento, incluida la posible exclusión del\nprograma\nUna vez emitida la resolución de autorización y disponibilidad de cupos para la\nejecución del mejoramiento con los gestores o ejecutores que cumplieron los\nrequisitos establecidos en la presente convocatoria, estos avanzaran con las\nsiguientes etapas de esta.\nNota 2: El proceso de implementación del programa se podrá consultar en la\nResolución 466 de 2025 que adopta el Manual Operativo del Programa de\nMejoramiento de Vivienda (ANEXO 4 – “Caja de Herramientas”).\n13. EVALUACIÓN DE LAS PROPUESTAS\nEl Ministerio de Vivienda evalúa las propuestas presentadas por organizaciones\nsociales o gestores en el marco de las convocatorias públicas. La evaluación\ncomprende la revisión del cumplimiento de los requisitos técnicos, jurídicos y\nfinancieros, de acuerdo con los criterios establecidos en la convocatoria:\nVerificación en bases de datos oficiales:\nSe comprueban condiciones habilitantes mediante cruces con entidades como:\n• Registraduría nacional del estado civil: validez del documento de identidad.\n• Base Nacional de Subsidios: no haber recibido subsidio familiar de vivienda con\nanterioridad, salvo excepciones\n• VUR (Super intendencia de notariado y registro): no ser propietario de otra\nvivienda.\n• IGAC o catastros: valor catastral dentro de tope VIS.\n• VUR para acreditar propiedad.\n• UARIV: Unidad para la Atención y Reparación Integral a las Víctimas\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n• ICBF: Madres comunitarias\n• Min interior: Pertenencia étnica\nRevisión de documentos adicionales presentados:\nSe verifican documentos clave, entre ellos:\n• Carta de intención con justificación del proyecto y aceptación de compromisos.\n• Diagnóstico técnico y ficha de intervención.\n• Ubicación de viviendas en plano.\n• Caracterización social del hogar (número de personas, Sisbén, pertenencia a\npoblación diferencial, etc.) se evaluará los hogares postulados y hasta un 30%\nadicional.\n• Compromiso de uso de cuenta bancaria exclusiva.\n• Certificado de curso mejoramiento de vivienda Con Dignidad Cumplimos.\n• Documentación completa, según formatos y lineamientos MVCT.\n• En el marco de la presente convocatoria, los interesados deberán suscribir el\nAnexo 8: Declaración de Aceptación de las Normas Anticorrupción del\nBanco Mundial y su Régimen de Sanciones. Esta manifestación de\naceptación es fundamenta, por cuanto asegura que todas las organizaciones\nparticipantes se comprometen de manera expresa a actuar con transparencia,\nrectitud y legalidad en cada una de las etapas del proceso. La aceptación de\nestas normas no es solo un requisito formal del Proyecto Vivienda Resiliente e\nIncluyente en Colombia, sino una garantía para las comunidades beneficiarias\nde que los recursos asignados serán administrados con integridad, evitando\ncualquier práctica indebida y fortaleciendo la confianza en la ejecución del\nprograma).\nNota: El MVCT puede requerir aclaraciones y/o correcciones, en la etapa de\nalistamiento, lo que incluye la validación de requisitos de los interesados como de los\nhogares potencialmente beneficiarios, los cuales deben ser atendidas dentro del plazo\nestablecido en el cronograma descrito en el numeral 12. Si no se responde en el plazo\nde manera correcta y completa, la propuesta será rechazada.\nEl MINISTERIO se reserva el derecho de verificar la información suministrada por los\nPROPONENTES. Si se advierten discrepancias entre lo informado y lo establecido, se\nrechazará la propuesta. Adicionalmente, serán rechazadas las propuestas por las\nsiguientes razones:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\n(I) Por duplicidad de ofertas: si el interesado presenta dos o más ofertas, solo se\nevaluará la primera en radicarse y las demás serán rechazadas.\n(II) Por presentarse a un municipio o departamento diferente a donde reporta su\ndomicilio, será rechazado.\n(III) Violación a la Integridad y ética institucional: Serán excluidas organizaciones o\npersonas que:\n• Hayan sido sancionadas disciplinaria, fiscal o penalmente en los últimos\ncinco (5) años.\n• Estén vinculadas a procesos por malversación de fondos públicos,\ncorrupción o fraude contractual.\n• Tengan conflictos de interés evidentes o no hayan declarado relaciones con\nfuncionarios del MVCT, Fonvivienda o entes territoriales que comprometan\nla transparencia del proceso.\n(IV) Si del resultado de los procesos de validación de los requisitos habilitantes de\nlos hogares potencialmente beneficiarios en el marco del Programa de\nMejoramiento de Vivienda, el número de habilitados es menor al total de cupos\ndestinados para cada municipio.\nVerificación:\nMediante certificaciones expedidas por la Procuraduría, Contraloría, Policía Nacional y\nregistros públicos. Se exigirá certificación firmada bajo gravedad de juramento por\nparte del representante legal o persona natural interesada, junto con formato de\ndeclaración de conflictos de interés, Cámara de Comercio entre otros.\nUna vez las iniciativas hayan sido declaradas viables, Fonvivienda procederá, a través\nde acto administrativo, con la formalización de la asignación de cupos de subsidio en\ncada proyecto.\nCriterios de Desempate: En caso de que dos propuestas o más cumplan con los\nrequisitos establecidos en la presente convocatoria, se aplicarán los siguientes\ncriterios de desempate, así:\n• Criterio Poblacional:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\nNo. Asignación preferente Puntaje Evidencia / Nota\nEnfoque diferencial (mujer o joven 18–28 años). El\npuntaje será otorgado siempre y cuando se acredite que su Adjuntar cédula de\n1 representante legal (en personas jurídicas) o la persona 10 quien acredita la\nnatural/maestro de obra (en personas naturales) sea mujer condición\no joven (18 a–28 años), según la modalidad aplicable.\nAdjuntar el certificado\nCondición de víctima del conflicto armado. El puntaje de Registro Único de\nserá otorgado siempre y cuando su representante legal (en Victimas (RUV)\n2 10\npersonas jurídicas) o la persona natural/maestro de obra vigente (estado\n(en personas naturales) acredita esta condición. “incluido” o el que\naplique)\nAdjuntar certificado\nCondición de discapacidad. El puntaje será otorgado\nRLCPD o certificación\n3 siempre y cuando su representante legal (en personas 10\nde EPS/médico\njurídicas) o la persona natural acredita esta condición.\ntratante vigente\nPersona mayor (60 años o más). El puntaje será\notorgado siempre y cuando su representante legal (en Adjuntar cédula que\n4 10\npersonas jurídicas) o la persona natural acredita este acredite la edad\nrequisito.\nTOTAL 40\n• Criterio Técnico - Modalidad III - Ejecutor técnico aliado (persona\nnatural):\nFormación profesional: si acredita Título universitario en Adjuntar Tarjeta\nArquitectura, o Ingeniería Civil, con tarjeta profesional profesional y\n5 vigente y experiencia profesional igual o superior a dos (2) 20 certificado de vigencia\naños en el municipio o departamento donde se presenta la de matrícula\niniciativa. profesional\nAdjuntar actas de\nExperiencia idónea: si demuestra experiencia en el\nterminación o\ndesarrollo de proyectos de construcción, adecuación,\ncertificaciones de\n6 remodelación y/o mejoramientos de vivienda urbano y/o 20\nsatisfacción expedidas\nrural, dentro de los últimos cinco (5) años, con un número\npor la entidad\nde soluciones habitacionales superior a 150.\ncontratante\nSe asigna según fecha\n7 Orden de radicación en la plataforma. 20 y hora de radicación\nen el sistema oficial\nTOTAL 60\n• Criterio Técnico - Modalidad III - Ejecutor técnico aliado (persona\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\njurídica):\nConstitución de la Empresa: si demuestra que la Adjuntar certificado de\n5 constitución de la empresa es mayor a dos (2) años antes de 20 existencia y\nla publicación de la convocatoria. representación legal\nAdjuntar actas de\nExperiencia idónea: si demuestra experiencia en el\nterminación o\ndesarrollo de proyectos de construcción, adecuación,\ncertificaciones de\n6 remodelación y/o mejoramientos de vivienda urbano y/o 20\nsatisfacción expedidas\nrural, dentro de los últimos cinco (5) años, con un número\npor la entidad\nde soluciones habitacionales superior a 150.\ncontratante\nSe asigna según fecha\n7 Orden de radicación en la plataforma. 20 y hora de radicación\nen el sistema oficial\nTOTAL 60\nNota: Los documentos que aporte el interesado relacionado con el presente numeral,\nson opcionales y no serán objeto de subsanación.\n14. NO RELACIÓN CONTRACTUAL ENTRE EL MINISTERIO DE VIVIENDA,\nCIUDAD Y TERRITORIO / FONVIVIENDA, LAS SOCIEDADES\nFIDUCIARIAS, LOS HOGARES Y LAS COMUNIDADES ORGANIZADAS,\nGESTORES SOCIALES, EJECUTORES TECNICOS O COMUNIDADES\nPARTICIPANTES:\nPara todos los efectos, se entiende que, entre el Ministerio de Vivienda, Ciudad y\nTerritorio, FONVIVIENDA, los fideicomisos, las sociedades fiduciarias, no existe, ni\nexistirá relación jurídica o contractual con los proponentes o beneficiarios que se\npresenten en el desarrollo del presente programa de mejoramientos; entendiéndose\nque dichos actores se encargan de canalizar los recursos dispuestos por el Gobierno\nNacional para el desarrollo de las políticas públicas en el marco del PND.\nEn consecuencia, la ejecución del programa a través del Decreto 0413-2025 solo\ngenera vínculo entre el proponente y el hogar beneficiario, vínculo que se regirá por\nlas normas de derecho privado que le apliquen al caso particular.\nFinalmente, se reitera que en el marco de su objeto FONVIVIENDA solo realiza la\nasignación de los subsidios familiares de vivienda en la modalidad de mejoramiento,\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\n\nCIRCULAR Núm. 0 008\nCONVOCATORIA ABIERTA\nMODALIDAD III: GESTIÓN ASOCIADA\nMUNICIPIOS DE ARAUCA, BARRANQUILLA, BELLO, CALI, CIÉNAGA,\nFLORIDABLANCA, MAICAO, PEREIRA, SOLEDAD, TIBÚ, VALLEDUPAR, VILLA\nDEL ROSARIO, VILLAVICENCIO Y YOPAL\na los hogares que se postulen y cumplan con los requisitos definidos en el Decreto\n1077 de 2015 y demás actos administrativos que reglamente dicho programa, sin\nparticipación en la ejecución de actividades tendientes al mejoramiento y su\nlegalización, así mismo, los gestores entenderán que ni FONVIVIENDA, ni los\nfideicomisos, ni las sociedades fiduciarias administradoras de los recursos, deberán\nresponder ninguna reclamación, ni solicitud de emitir concepto en relación con los\nactos que suscriban los gestores con los hogares beneficiarios del programa de\nmejoramiento.\nARTURO GALEANO ÁVILA\nDIRECTOR EJECUTIVO DE FONVIVIENDA\nProyectó: Revisó:\nAprobó:\nMartín Zuleta Stella Acevedo\nRosa Elena Espitia Riaño\nCoordinador Técnico Contratista\nDirectora DIVIS\nDIVIS DIVIS\nYessica Guerra Tatiana Tavera\nEsp. Vivienda BIRF 9246-CO Abogada Contratista\nDIVIS DIVIS\nJuliana Ortiz Gaitán Karen Armenta\nCoordinadora BIRF 9246-CO Abogada Contratista\nDIVIS DIVIS\nJuan Esteban Betancourt\nAdriana Gamero\nContratista\nContratista\nFonvivienda\nDIVIS\nANEXOS:\n• ANEXO 1: Decreto 0413 de 2025\n• ANEXO 2: Resolución 0466 de 2025 mediante la cual se adopta el Manual Operativo\ndel Programa de Mejoramiento de Vivienda\n• ANEXO 3. Manual Operativo del Proyecto de Vivienda Resiliente e Incluyente en\nColombia (BIRF 9246-CO)\n• ANEXO 4: Caja de Herramientas (Modelo Formatos por Etapa)\n• ANEXO 5: Cálculo y pago del DELTA de transporte\n• ANEXO 6: Cronograma por etapas\n• ANEXO 7: Anexo Técnico\n• ANEXO 8: Declaración de aceptación de las normas anticorrupción del Banco Mundial\ny su régimen de sanciones\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01",
    "num_paginas": 41,
    "caracteres": 103635,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}