{
    "archivo": "circular-0009-09-10-2025-circular_convocatoria_2025_la-mojana_251009_141921.pdf",
    "texto_ocr": "CIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nBogotá D.C., 09 de octubre de 2025\nPARA: PERSONAS NATURALES O JURÍDICAS, ORGANIZACIONES SOCIALES O\nCOMUNITARIAS, ORGANIZACIONES POPULARES DE VIVIENDA, GESTORES DE\nMEJORAMIENTOS, CONSTRUCTORES CON INTERÉS EN PARTICIPAR EN LA\nEJECUCIÓN DEL PROGRAMA DE MEJORAMIENTO DE VIVIENDA RURAL EN LA\nREGIÓN DE LA MOJANA.\nASUNTO: CONVOCATORIA PARA PARTICIPAR EN LA EJECUCIÓN DEL\nPROGRAMA DE MEJORAMIENTO DE VIVIENDA RURAL BAJO LA\nMODALIDAD III – GESTIÓN ASOCIADA CON FOCALIZACIÓN\nTERRITORIAL EN LA REGIÓN DE LA MOJANA.\nANTECEDENTES:\nEl mejoramiento de vivienda es un eje fundamental dentro de las políticas públicas de\nhábitat y desarrollo social, ya que permite garantizar condiciones dignas para las\nfamilias en situación de vulnerabilidad. La evolución normativa en este ámbito refleja\nun compromiso en la reducción del déficit cualitativo de vivienda mediante\nintervenciones en viviendas existentes y la mejora de la calidad de vida de comunidades\nvulnerables, apuntándole a ampliar la cobertura, mejorar la eficiencia en la ejecución\nde los subsidios y fomentar una mayor articulación interinstitucional.\nEl Plan Nacional de Desarrollo 2022-2026 “Colombia, Potencia Mundial de la Vida”\nestablece dentro de sus estrategias la consolidación de territorios más humanos a\ntravés del mejoramiento de viviendas y entornos urbanos y rurales, en el marco de\nuna política integral del hábitat que promueva la participación de la comunidad\nmediante procesos asociativos para la construcción social de los territorios y la\ndemocratización del crédito para el acceso a soluciones habitacionales.\nAsí mismo, el Plan Nacional de Desarrollo contempla enfoques específicos para la\nimplementación de programas orientados al mejoramiento de vivienda, construcción\nen sitio propio y acceso a crédito hipotecario, reconociendo la necesidad de remontar\nlas brechas de desigualdad y exclusión en los territorios.\nEl Ministerio de Vivienda, Ciudad y Territorio -MVCT-, como entidad encargada de\nformular, dirigir y coordinar las políticas públicas en materia de vivienda, de\nconformidad con lo dispuesto en el Decreto 3571 de 2011, modificado por el Decreto\n1604 de 2020, ha consolidado una línea estratégica orientada al mejoramiento de las\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 1 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\ncondiciones de habitabilidad de los hogares más vulnerables del país, con especial\nénfasis en las zonas rurales.\nLa ejecución de los programas de subsidio familiar de vivienda en sus diferentes\nmodalidades, incluida la de mejoramiento, se realiza a través del Fondo Nacional de\nVivienda – FONVIVIENDA, en desarrollo de lo dispuesto en el Decreto Ley 555 de\n2003 y las reglamentaciones sectoriales vigentes.\nCon la expedición del Decreto 413 de 2025 se lograron avances que pretenden\noptimizar el acceso y la calidad de las intervenciones en las viviendas, en el cual se\nresaltan aspectos que se buscan mejorar la cobertura territorial para llegar a los\nmunicipios más pequeños, y desarrollar mejoramientos tanto a nivel urbano como\nrural, lo que contribuirá a reducir las brechas en acceso a vivienda\ndigna. Adicionalmente, este decreto incorpora un enfoque integral en el desarrollo de\nlos mejoramientos de vivienda urbano como rural, actualizando los valores máximos\nde los subsidios familiares de vivienda a otorgar, en función del tipo de mejoramiento\no intervención. Un enfoque integral implica mejorar la infraestructura, la calidad de los\nmateriales y las condiciones de habitabilidad.\nAl enfocarse en municipios más pequeños, el programa aborda directamente regiones\ncon altos índices de necesidades habitacionales no satisfechas, contribuyendo a\nequilibrar las disparidades regionales en materia de vivienda.\nCon el fortalecimiento de la economía local, la inclusión de organizaciones\ncomunitarias en la ejecución de los proyectos no solo mejora las viviendas, sino que\ntambién dinamiza la economía local mediante la generación de empleo y el\nfortalecimiento de capacidades en las comunidades.\nCon base en lo anterior, y mediante la modificación de algunas disposiciones del\nDecreto 1077 de 2015, efectuada a través del Decreto 0413 de 2025, se definió una\nestructura más flexible y adaptada a las realidades locales para la ejecución del\nPrograma de Mejoramiento de Vivienda, incorporando nuevas modalidades, entre\nellas la Modalidad III – Gestión Asociada.\n1. OBJETIVO\nInvitar a Sociedades Fiduciarias de los Programas de Mejoramiento, Gestores y/o\nEjecutores de Mejoramientos, Constructores, Asociaciones Público Populares, Juntas\nde Acción Comunal, Entidades Territoriales y sus Órganos Descentralizados, Cajas de\nCompensación Familiar, Entidades Sin Ánimo de Lucro, Comunidades Organizadas,\nComunidades Étnicas, Organizaciones No Gubernamentales, Agremiaciones,\nOrganizaciones Comunitarias, Organizaciones Populares de Vivienda, Juntas de\nAcción Popular, Organizaciones de Mujeres, Consejos Comunitarios, entre otras\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 2 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nentidades interesadas a participar en la ejecución del Programa de Mejoramiento\nde Vivienda Rural a través de la Modalidad III – Gestión Asociada.\n2. MARCO NORMATIVO\nMediante el Decreto 0413 de 2025, se modificó el Decreto 1077 de 2015 en relación\ncon el Subsidio Familiar de Vivienda en la modalidad de mejoramiento. Con esta\nnormativa se busca descentralizar la operación del programa, ampliar las fuentes de\nfinanciamiento y diversificar los actores involucrados, otorgando un papel\nprotagónico a las organizaciones sociales y comunitarias.\nAsí las cosas, esta convocatoria se rige por lo establecido en:\n• El Decreto 1077 de 2015, “Por medio del cual se expide el Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio”, modificado por el\nDecreto 0413 de 2025, “Por medio del cual se modifican disposiciones del\nDecreto 1077 de 2015 en lo relativo al subsidio familiar de vivienda en la\nmodalidad de mejoramiento, promoviendo la descentralización de la operación,\nla diversificación de actores y la incorporación de organizaciones sociales como\ngestoras de soluciones habitacionales”.\n• La Resolución 0466 del 22 de julio de 2025, “Por medio del cual se adopta el\nManual Operativo del programa de Mejoramiento de Vivienda”, el cual define los\nlineamientos técnicos, jurídicos, operativos y financieros del proceso.\n• El Anexo 1 del Manual Operativo, que establece los criterios de focalización\nterritorial y priorización poblacional para la implementación estratégica del\nPrograma, considerando variables como características del territorio,\ndisponibilidad presupuestal, metas de planes de desarrollo y proyectos de interés\ndel Gobierno Nacional.\nAhora bien, tanto en el Decreto 0413 de 2025 como en la Resolución 0466 del\n22 de julio de 2025, que adopta el Manual Operativo del Programa de Mejoramiento\nde Vivienda, se regula la focalización territorial estratégica. Esta se concreta en la\npresente convocatoria a través de la priorización de siete (7) municipios −San\nJacinto del Cauca, Pinillos, Achí, Ayapel, Caimito, Guaranda y Sucre− en tres\n(3) departamentos (Bolívar, Córdoba y Sucre). La focalización territorial y\npriorización poblacional se definen como herramientas estratégicas para garantizar\nuna asignación eficiente y equitativa de los recursos, considerando:\n• Las características y necesidades del territorio y sus poblaciones.\n• La disponibilidad presupuestal.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 3 de 31\n\nCIRCULAR Núm.0 009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\n• Los objetivos estratégicos del Programa.\n• Las metas de los planes de desarrollo.\n• La articulación con proyectos nacionales en materia de vivienda, hábitat, paz y\ndesarrollo territorial.\n3. DEFINICIÓN TERRITORIAL y JUSTIFICACIÓN DE LA PRIORIZACIÓN\nConforme a lo anterior, se formuló el proyecto para La Mojana, y fue presentado ante\nel Comité de Gestión Estratégica de Proyectos alrededor del Agua, instancia de\narticulación del MVCT, el día 19 de septiembre de 2025. Este comité coordina acciones\nen agua, ordenamiento territorial, desarrollo urbano y soluciones habitacionales.\nLa región de La Mojana está conformada por varios municipios distribuidos en cuatro\ndepartamentos del norte de Colombia, entre ellos: Nechí en Antioquia; Magangué,\nPinillos, Montecristo Achí y San Jacinto del Cauca en Bolívar; Ayapel en Córdoba; y San\nMarcos, Guaranda, Majagual, Sucre, Caimito y San Benito Abad en Sucre. Esta área\nhace parte de la Depresión Momposina, una zona de humedales estratégicos donde\nconfluyen los ríos Magdalena, Cauca y San Jorge, lo que le confiere una alta\nvulnerabilidad frente a inundaciones y fenómenos climáticos extremos, así como una\ngran diversidad social, cultural y ambiental.\nEn el marco de esta convocatoria, se priorizó la intervención en siete (7) municipios:\nSan Jacinto del Cauca, Achí, Ayapel, Caimito, Guaranda, Sucre y Pinillos,\nlocalizados en tres departamentos (Bolívar, Córdoba y Sucre), seleccionados con base\nen sus condiciones de vulnerabilidad habitacional, social y económica. De acuerdo con\nlos indicadores disponibles, los municipios focalizados presentan déficits cualitativos de\nvivienda que incluso superan el doble de la media nacional, la cual se ubica en 26,8%,\nasí como niveles de pobreza multidimensional que llegan a sextuplicar el promedio\nnacional, situado en 11,5%. Esta situación evidencia de manera contundente la\nurgencia de una intervención integral que permita mejorar las condiciones de\nhabitabilidad, dignificar la vida de las familias beneficiarias, fortalecer el tejido social y\ndinamizar la economía local hacia un hábitat digno y sostenible.\nLa selección de las entidades territoriales objeto de intervención, se realizó tras un\nejercicio técnico basado en los siguientes criterios de priorización:\n3.1 Referencia cuantitativa regional (demanda vs foco operativo)\n• Déficit cualitativo total Mojana: 45.332 hogares (con base en la matriz\nregional).\n• Cupos proyectados Mojana: 560\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 4 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\n• Distribución por modalidad:\no Modalidad III – Gestión Asociada: 560 (100 %)\n• Promedios de referencia regional (Mojana):\no ≈ 80 cupos/municipio (560/7)\no ≈ 6.476 hogares de déficit/municipio (45.332/7)\n3.2 Criterios cualitativos de focalización\n3.2.1 Indicadores de Pobreza Multidimensional (IPM), Déficit habitacional y\ncondiciones precarias de vivienda\nSegún la Encuesta Nacional de Calidad de Vida (ECV), para el 2024, el país tenía\n3.765.616 hogares en déficit cualitativo de vivienda, es decir el 26,8% del total de\nhogares colombianos.\nCuando se compara el déficit cualitativo en los 7 municipios priorizados en la\nRegión de La Mojana, se encuentra que hay 22.682 hogares en déficit cualitativo, lo\nque representa el 54,9% del total de hogares en estos entes territoriales; y representa\ncerca de 28,1 puntos porcentuales más que el porcentaje de hogares en déficit\ncualitativo que hay en todo el país.\nDe acuerdo con el Ministerio de Ambiente y Desarrollo Sostenible (MADS), en la región\nde La Mojana habitan más de medio millón de personas, de los cuales el 49% reside\nen zonas urbanas y el 51% en zonas rurales, evidenciando una alta ruralidad y\nsignificativos niveles de pobreza multidimensional”1. Por su parte las proyecciones de\npoblación del Departamento Administrativo Nacional de Estadística (DANE), basados\nen el Censo Nacional de Población y Vivienda 2018, confirman que en cada uno de los\nmunicipios priorizados para esta convocatoria existe una proporción considerable de\nhabitantes asentados en suelo rural, lo cual refuerza la pertinencia del enfoque\nterritorial adoptado.\n1 https://www.minambiente.gov.co/la-mojana/#1691010861578-68288af0-216f\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 5 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nDistribución de la población\nen suelo urbano o rural\nSan\nAchí, Pinillos, Jacinto del Ayapel, Caimito, Guaranda, Sucre,\nBolívar Bolívar Cauca, Córdoba Sucre Sucre Sucre\nBolívar\nRural 79.7% 87.3% 76.9% 42.1% 77.4% 61.8% 78.7%\nUrbano 20.3% 12.7% 23.1% 57.9% 22.6% 38.2% 21.3%\nFuente: DANE – Proyecciones de población con base en el Censo 2018.\nTeniendo en cuenta que la proporción de la población asentada en suelo rural es\nconsiderable en los municipios priorizados, y en general en toda la región de La Mojana,\nla ejecución de intervenciones de mejoramiento de vivienda rural permitirá incidir\npositivamente en las condiciones habitacionales de las familias beneficiarias,\ncontribuyendo así a la reducción de los niveles de pobreza multidimensional.\nSegún lo evidencia el Boletín de Índice de Pobreza Multidimensional (IPM Municipal,\nDANE, 2023), la Encuesta de Calidad de Vida (ECV 2023 – DANE), y el Censo Nacional\nde Población y Vivienda (2018), los indicadores de déficit cualitativo en los municipios\nfocalizados superan ampliamente el promedio nacional, que se sitúa en el 26,8%. En\nalgunos casos, estos déficits alcanzan incluso el doble de dicha media, lo que refleja la\nurgencia y pertinencia de intervenir en este territorio mediante programas de\nmejoramiento que promuevan el goce efectivo del derecho a una vivienda digna.\nDéficit cualitativo de vivienda en comparación\ncon el de la nación\n74.4%\n58.5% 58.8% 59.5%\n44.4% 45.1%\n37.2%\n26.8%\nAchí, Bolívar Pinillos, San Jacinto Ayapel, Caimito, Guaranda, Sucre, Sucre Colombia\nBolívar del Cauca, Córdoba Sucre Sucre\nBolívar\nFuente: DANE – Censo 2018.\nEn los municipios priorizados de la región de La Mojana, los niveles del Índice de\nPobreza Multidimensional (IPM) alcanzan valores significativamente superiores al\npromedio nacional, que es del 11,5% llegando incluso a sextuplicarlo en algunos casos.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 6 de 31\n\nCIRCULAR Núm.0 009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nÍndice de pobreza multidimensional comparado con el\nde la nación\n67.5% 66.7% 66.1% 66.4%\n62.4% 62.4%\n58.7%\n11.5%\nAchí, Bolívar Pinillos, San Jacinto Ayapel, Caimito, Guaranda, Sucre, Colombia\nBolívar del Cauca, Córdoba Sucre Sucre Sucre\nBolívar\nFuente: DANE – Cálculos con base en la Encuesta de Calidad de Vida 2023-2024 y proyecciones del Censo 2018.\nDentro de las variables que se consideran para la medición del IPM, se destacan que\ntienen relación directa con el déficit cualitativo de vivienda:\n• Hacinamiento crítico\n• Inadecuada eliminación de excretas\n• Materiales inadecuados en pisos\n• Materiales inadecuados en paredes exteriores\nEn la siguiente tabla se pueden observar los índices para cada una de esas variables\nen los municipios seleccionados para esta convocatoria.\nMateriales\nInadecuada Materiales\nHacinamiento inadecuados\nMunicipio eliminación inadecuados\ncrítico en paredes\nde excretas en pisos\nexteriores\nAchí, Bolívar 15,4% 67,3% 60,3% 6,8%\nPinillos, Bolívar 31,0% 53,2% 68,3% 15,0%\nSan Jacinto del Cauca, Bolívar 20,1% 73,5% 64,2% 18,0%\nAyapel, Córdoba 20,3% 61,5% 43,5% 14,2%\nCaimito, Sucre 19,3% 48,1% 44,1% 1,2%\nGuaranda, Sucre 19,1% 63,6% 46,5% 7,3%\nSucre, Sucre 13,5% 69,5% 63,7% 10,4%\nFuente: DANE – Encuesta de Calidad de Vida 2023-2024 y proyecciones del Censo 2018.\nAunque es importante realizar intervenciones que permitan eliminar todas las\ndeficiencias de tipo cualitativo que enfrentan los hogares, se requiere priorizar aquellas\norientadas a la generación o ampliación de espacios, disposición de conexiones\nintradomiciliarias y saneamiento básico, debido a que contribuyen a la reducción del\nnúmero de hogares que presentan hacinamiento mitigable, que carecen de acceso al\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 7 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nagua proveniente de fuentes hídricas aptas para el consumo humano y que realizan\nprocesos inadecuados de manejo y desecho de aguas residuales, al ser las dimensiones\nque más afectan a los hogares con deficiencias cualitativas.\nEstas variables son abordadas por el Programa de Mejoramiento de Vivienda a través\nde los tipos de intervención que se manejarán en el marco de la modalidad estipulada\nen la presente convocatoria, mejorando las condiciones de habitabilidad de las\nviviendas y en consecuencia la calidad de vida de sus habitantes.\n3.2.2 Alineación con Planes de Desarrollo Municipales\nEl análisis de los Planes de Desarrollo Territorial vigentes (2024-2027) permitió\nidentificar que los municipios priorizados en La Mojana reflejan la necesidad de reducir\nel déficit habitacional rural y mejorar las condiciones de vivienda como parte de sus\nestrategias de inclusión social y desarrollo territorial. En Achí, Pinillos y San Jacinto\ndel Cauca (Bolívar), Ayapel (Córdoba), y Caimito, Guaranda y Sucre (Sucre),\nse identifican la vivienda y el hábitat digno como ejes de inversión social y de cierre de\nbrechas, lo que evidencia una clara alineación con los objetivos del Programa de\nMejoramiento de Vivienda liderado por el Ministerio de Vivienda, Ciudad y Territorio.\n3.2.3 Articulación con políticas del Plan Nacional de Desarrollo (PND) y\nProyectos Estratégicos\nLa articulación de los municipios priorizados con el Plan Nacional de Desarrollo 2022–\n2026 “Colombia, Potencia Mundial de la Vida” se refleja en su vinculación con\nprogramas y proyectos estratégicos. Ayapel (Córdoba) y San Jacinto del Cauca (Bolívar)\nhacen parte de los municipios PDET, lo que los conecta directamente con las metas del\nPrograma Paz Total y la consolidación territorial. Achí y Pinillos (Bolívar), al igual que\nCaimito y Guaranda (Sucre), se ubican en zonas rurales dispersas con alta pobreza\nmultidimensional, coherentes con las líneas del PND sobre reducción del déficit\nhabitacional y fortalecimiento de la economía popular. Por su parte, el municipio de\nSucre (Sucre) se vincula a proyectos estratégicos de agua potable y saneamiento\nbásico, que se complementan con intervenciones de mejoramiento habitacional.\nEsta articulación evidencia cómo las inversiones en La Mojana aportan al cierre de\nbrechas sociales, al hábitat digno y al desarrollo rural sostenible en consonancia con\nlas prioridades nacionales.\n3.2.4 Capacidad técnica y presencia institucional previa\nLos municipios priorizados de La Mojana cuentan con antecedentes de coordinación\ntécnica y presencia institucional previa en programas liderados por el Ministerio de\nVivienda, Ciudad y Territorio y el Fondo Nacional de Vivienda. En Ayapel (Córdoba) y\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 8 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nSan Jacinto del Cauca (Bolívar) se han ejecutado proyectos de vivienda y saneamiento\nbásico que fortalecieron la capacidad operativa local y la articulación con entidades\nnacionales. Achí y Pinillos (Bolívar), así como Caimito, Guaranda y Sucre (Sucre), han\nparticipado en convocatorias y procesos de focalización de mejoramiento de vivienda\nrural, además de acciones complementarias en agua potable y hábitat, lo que les ha\npermitido acumular experiencia en la gestión de proyectos sociales y comunitarios en\nalianza con el MVCT. Estos antecedentes reflejan un aprendizaje institucional valioso y\nuna base técnica que facilita la implementación eficiente de nuevos proyectos de\nmejoramiento de vivienda en el marco de la presente convocatoria.\n3.2.5 Equidad territorial y dinamismo poblacional\nLa priorización de los municipios de Achí, Pinillos y San Jacinto del Cauca\n(Bolívar); Ayapel (Córdoba); y Caimito, Guaranda y Sucre (Sucre) responde a\ncriterios de equidad territorial, al concentrar esfuerzos en zonas rurales históricamente\nrezagadas y con elevados indicadores de pobreza multidimensional, donde el acceso a\nvivienda digna es limitado. A su vez, estas localidades presentan un marcado\ndinamismo poblacional, caracterizado por altas tasas de ruralidad, movilidad interna y\npresencia de comunidades campesinas, étnicas y víctimas del conflicto, lo cual exige\nintervenciones habitacionales que reduzcan brechas sociales y promuevan la cohesión\ncomunitaria. De esta manera, las inversiones en mejoramiento de vivienda no solo\natienden necesidades urgentes de habitabilidad, sino que también potencian el\ndesarrollo equilibrado del territorio y fortalecen la sostenibilidad social y económica de\nLa Mojana.\n3.2.6 Oportunidad de implementación técnica y comunitaria\nLos municipios priorizados de La Mojana —Achí, Pinillos y San Jacinto del Cauca\n(Bolívar); Ayapel (Córdoba); y Caimito, Guaranda y Sucre (Sucre)— ofrecen una\nalta oportunidad de implementación técnica y comunitaria, dado que cuentan con\norganizaciones sociales activas, juntas de acción comunal y procesos comunitarios\nconsolidados que facilitan la gestión asociada del programa. Esta base social se\ncomplementa con la presencia de ejecutores locales con experiencia en proyectos de\nmejoramiento de vivienda, saneamiento básico y hábitat, lo que asegura capacidad\ntécnica para el desarrollo de las intervenciones. La articulación entre comunidad,\ngestores y entidades territoriales en estos municipios crea condiciones favorables para\ndesplegar la modalidad de Gestión Asociada, garantizando participación efectiva,\npertinencia territorial y sostenibilidad de los resultados.\n4. CARACTERÍSTICAS DE LA MODALIDAD III – GESTION ASOCIADA\nPor su parte, bajo esta modalidad se ejecutan los proyectos de una iniciativa\ncomunitaria que promueve el desarrollo local. La propuesta surge desde la comunidad\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 9 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nmisma, requiere de un gestor y/o ejecutor profesional para llevar a cabo las obras. El\nMinisterio brinda acompañamiento, asistencia técnica y supervisión para asegurar que\nel proyecto se ejecute correctamente.\nPrincipales características:\n• El proyecto nace a partir de una necesidad identificada por la comunidad,\nmediante una acción colectiva.\n• Los miembros del proceso social o comunitario participan de manera activa y\narticulada en cada una de las etapas de implementación del Programa de\nMejoramiento de Vivienda.\n• Se promueve el trabajo conjunto entre comunidad, entidades gestoras,\nejecutoras y el Estado.\n• Las soluciones están adaptadas a las realidades sociales, culturales y geográficas\ndel territorio.\n• Aunque el liderazgo es comunitario, la ejecución técnica debe estar a cargo de\nun ejecutor idóneo, con experiencia en estructuración, financiación y ejecución\nde proyectos de construcción.\n• Fonvivienda y el Ministerio de Vivienda, Ciudad y Territorio (MVCT) brindan\nacompañamiento integral, asistencia y supervisión técnica y administrativa\ndurante todo el proceso, conforme a lo que se establezca en cada convocatoria.\nInstrumento de implementación:\nEsta modalidad se desarrollará, especialmente a través de la expedición de una\nresolución de autorización y disponibilidad de cupos a los gestores para ser ejecutados\nacorde a las condiciones que Fonvivienda determine.\n5. DISTRIBUCIÓN DE CUPOS\nLa distribución de cupos definida para esta convocatoria atiende al propósito de\nreducción del déficit cualitativo en municipios en los cuales dicha necesidad estaba\nincorporada y priorizada en sus planes de desarrollo municipal y en el marco de análisis\nde la Dirección del Sistema Habitacional, traducía un evento sensible desde la política\nhabitacional que exigía la concurrencia de intervención desde el nivel nacional.\n• Zona Rural: La presente convocatoria prioriza mejoramientos localizados en\nsuelo rural, bajo el tipo de intervención Locativo, Servicios Públicos y/o Modular,\nsegún corresponda y se defina en la concertación realizada con el hogar, en los\nsiguientes departamentos y municipios:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 10 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nDepartamento Municipio Cupos asignados*\nBolívar Pinillos 80\nBolívar San Jacinto del Cauca 80\nBolívar Achí 80\nCórdoba Ayapel 80\nSucre Caimito 80\nSucre Guaranda 80\nSucre Sucre 80\nTOTAL 560\n*Nota: La presente convocatoria contempla la selección de dos (2) ejecutores por\nmunicipio, asignándole 40 cupos de mejoramiento de vivienda a cada uno,\npara un total de 80 intervenciones por municipalidad. Esta distribución garantiza\nequidad en la asignación, fomenta la participación de múltiples actores y optimiza la\ngestión de recursos y tiempos de ejecución.\nPara las rurales de difícil acceso, donde los costos de transporte (Delta) representan\nun obstáculo significativo y evidenciable, se prevé un incremento adicional destinado\nexclusivamente a cubrir dichos costos por el reconocimiento de ingreso a zonas de\n“difícil acceso”. Este reconocimiento presupuestal será otorgado una única vez y para\nefectos de esta convocatoria, oscilará entre uno (1) y seis (6) salarios mínimos\nmensuales legales vigentes (SMMLV).\nPara acceder al reconocimiento de dichos recursos, será obligatorio cumplir los criterios\ndefinidos en el ANEXO 5 – “Cálculo del Delta de Transporte”, el cual tiene\naplicabilidad para los Proyectos Rurales, y hace parte integral de la presente\nconvocatoria. Dicho anexo define los términos operativos, las evidencias mínimas, las\nreglas de pago y el principio de buena fe sobre la información entregada, de\nconformidad con lo establecido por el Ministerio de Vivienda, Ciudad y Territorio. El\ncumplimiento íntegro de este anexo será requisito indispensable para el reconocimiento\ndel incremento adicional de transporte en zonas rurales de “difícil acceso” según lo\nmencionado en el manual operativo del programa.\nDe igual manera, se informa que todas las intervenciones a ejecutar deberán\nestructurarse técnicamente conforme a los criterios mínimos establecidos en el ANEXO\n7 – “Anexo Técnico”, el cual define las características básicas que deberán ser\nrevisadas por la interventoría de los proyectos en cada intervención.\nPor otro lado, en el marco de las modalidades y tipos de intervención previamente\nestablecidos, todas las obras a desarrollar podrán incluir acciones orientadas a\npromover la eficiencia energética, la recolección y aprovechamiento de aguas lluvias,\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 11 de 31\n\nCIRCULAR Núm.0 009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nasí como el uso de materiales de bajo impacto ambiental los cuales deberán cumplir\nlos criterios mínimos establecidos en el ANEXO 7 – “Anexo Técnico”.\nCategoría Tipo de intervención\nViviendas que solo requieren mejoras locativas y que no requieren\nlicenciamiento. Se incluye cualquier intervención que tenga como finalidad\nmantener el inmueble en las debidas condiciones de habitabilidad, corrigiendo\ndeficiencias constructivas y de materiales en pisos, paredes, acabados,\nA Locativo cerramientos, mobiliario (sanitario y cocina), y en redes eléctricas, gas y/o\nhidrosanitarias, sin afectar la estructura portante, ni las características\nfuncionales, formales y/o volumétricas de la vivienda. Además, se incluyen las\nadecuaciones que permitan el uso pleno de los espacios a personas con\nnecesidades especiales de accesibilidad.\nVivienda que requiere intervención que provisione y/o mejore el acceso a agua\ny saneamiento básico que permita mejorar las redes y conexiones\nintradomiciliarias, almacenamiento y/o recolección de aguas lluvias, áreas de\nServicios\nB aseo, disposición, sustitución y/o actualización de aparatos sanitarios y otros\npúblicos\nasociados a la provisión de servicios públicos, así como las mejoras que permitan\nun uso eficiente de recursos o la instalación de esquemas no convencionales.\nEstas intervenciones no requerirán licenciamiento.\nViviendas que, debido a las características espaciales, requieren ampliación o\nconformación de una unidad habitacional o de servicios, a través de módulos y/o\nC Modular\nconstrucción progresiva de los espacios que permitan mejorar la habitabilidad de\nla vivienda.\nAdicional a lo anterior, para determinar la elegibilidad y elección de los beneficiarios\ndentro de los municipios seleccionados, se deberá considerar:\nA nivel de beneficiario:\n• Los criterios de elegibilidad se centran en: (a) familias de bajos ingresos; (b)\nvíctimas de desplazamiento forzado; (c) víctimas del conflicto armado en\nColombia; (d) hogares con malas condiciones habitacionales; (e) hogares con\njefas de familia; (f) hogares afectados por fenómenos climáticos y sísmicos\npero no ubicados en áreas de alto riesgo donde estos no pueden mitigarse;\n(g) hogares con miembros familiares en condición de discapacidad; (h)\nhogares con miembros familiares identificados como afrodescendientes; y (i)\nhogares con personas mayores.\n• Adicionalmente, se priorizarán a “las personas adultas mayores, mujeres\ncabeza de hogar pertenecientes a los estratos socioeconómicos más bajos,\ntrabajadoras del sector informal, así como a madres comunitarias y madres\nsustitutas. Esta priorización reconoce las prácticas culturales de los hogares y\nlas condiciones estructurales que afectan de manera desproporcionada a\nciertos grupos poblacionales, especialmente en lo relacionado con el trabajo\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 12 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\ndoméstico y de cuidado no remunerado” (Manual Operativo Programa de\nMejoramiento de Vivienda, pág. 12).\n• En armonía con el enfoque diferencial, interseccional y territorial consagrado\nen el Manual Operativo (Resolución 466 de 2025) y en el Decreto 0413 de\n2025, se incorporan como grupos prioritarios adicionales: i) Hogares\npertenecientes a comunidades campesinas, pueblos indígenas y comunidades\nnegras, afrocolombianas, raizales y palenqueras; ii) Personas con identidades\nde género diversas, en particular personas trans y no binarias; y iii) Hogares\ncon presencia de víctimas de violencia basada en género, desplazamiento o\ndiscriminación estructural.\nA nivel de unidad habitacional:\n• Los criterios de elegibilidad se enfocan en: (a) ubicación, es decir, unidades\nque no se encuentren en zonas no aptas para desarrollo habitacional\nresidencial según los términos definidos en los POT, PBOT O EOT según aplique\nen cada territorio; (b) valor de las unidades; (c) tenencia legal; y (d)\ncumplimiento de las normas básicas de vivienda.\nVariable Subsidio de Mejoramiento de Vivienda\nIdentidad Colombianos con cualquier documento de identidad.\nIngreso Hasta de 4 SMLMV\nNo haber recibido ningún tipo de Subsidio Familiar de Vivienda\nApoyo previo de forma previa (teniendo en cuenta las excepciones\nplanteadas por el Art. 8º de la Ley 2079 de 2021).\nNo en (i) áreas de alto riesgo no mitigables; (ii) áreas\nambientalmente protegidas; (iii) áreas sin acceso a servicios\nLocalización\npúblicos y sin carreteras y otra infraestructura básica que son\natendidos por otros Programas gubernamentales.\nNo haber recibido ningún tipo de Subsidio Familiar de Vivienda\nApoyo Previo de forma previa (teniendo en cuenta las excepciones\nplanteadas por el Art. 8º de la Ley 2079 de 2021).\nInferior a 135 SMMLV o 150 SMMLV (según aplique en el\nValor\nmunicipio o ciudad de ejecución)\nTenencia legal Ocupante legal, propietario o poseedor\nCondiciones de la Vivienda Estar en Déficit Cualitativo\n6. FINANCIACIÓN DEL PROGRAMA\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 13 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nPara efectos de la presente convocatoria, la financiación de los mejoramientos de\nvivienda se realizará a través del Fondo Nacional de Vivienda – FONVIVIENDA, con\ncargo al proyecto de inversión del Subsidio Familiar de Vivienda de Ámbito Nacional,\nidentificado con la ficha BPIN No. 2018011001151, de conformidad con la disponibilidad\nde recursos en la apropiación de la vigencia 2025.\nDe acuerdo con los valores del Subsidio Familiar de Vivienda (SFV) establecidos en el\nDecreto 0413 de 2025 e incorporados en el Decreto 1077 de 2015, estos rangos\ncorresponden a los topes máximos asignables con cargo a los recursos del Presupuesto\nGeneral de la Nación, de la Banca Multilateral, de la Cooperación Internacional u otras\nfuentes de financiamiento.\nLa asignación del subsidio por parte de Fonvivienda depende de la categoría de\nintervención técnica, el tipo de zona y las condiciones logísticas del territorio, en ese\nsentido para la presente convocatoria se asignará hasta veinte (20) SMMLV2.\nEstos montos corresponden a los topes máximos del valor total del subsidio y deberán\nreflejarse en el presupuesto y proyecto arquitectónico elaborado para cada caso. En\nningún caso el valor asignado podrá ser superior al tope máximo estipulado por\ncategoría, sin perjuicio del reconocimiento del incremento por transporte en zonas\nrurales de difícil acceso, el cual será adicional al subsidio básico y deberá justificarse\ndebidamente con soporte técnico.\nNota 1: “Hasta” significa que es un tope máximo. El valor final por hogar se define con\nbase en el proyecto arquitectónico y presupuesto aprobados.\nNota 2: Tener en cuenta que el valor del Subsidio Familiar de Vivienda que sea\ninformado a través de la resolución de asignación de cupos y la asignación de Subsidio\nFamiliar De Vivienda, no tendrá indexaciones ni aumentos por variaciones del SMMLV\npor cambio de la anualidad, debido a que los recursos de la presente convocatoria son\nvigencia 2025, por lo cual, las intervenciones y los presupuestos propuestos deberán\najustarse a la disponibilidad presupuestal mencionada.\nLos interesados que participen en la presente convocatoria deben contar con\nrespaldo financiero suficiente para ejecutar los mejoramientos. El pago\nprincipal del subsidio se realizará contra:\n1. La emisión del Certificado de Existencia y Habitabilidad del Mejoramiento, y\n2. La legalización del subsidio conforme al Manual Operativo.\n2 SMMLV = salario mínimo mensual legal vigente de la vigencia 2025, el cual, para efectos de esta\nconvocatoria, será el tomado como base para el cálculo del valor del subsidio.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 14 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\n7. ETAPAS DEL PROCESO OPERATIVO\nDe acuerdo con lo establecido en el Manual Operativo para el Programa de\nMejoramiento de Vivienda, aprobado mediante la Resolución 0466 del 22 de julio de\n2025, para la presente convocatoria se señala las siguientes etapas del proceso\noperativo del programa: Alistamiento, Autorización y disponibilidad de cupos,\nAsignación de Subsidios, Pre-construcción, Ejecución y Cierre.\nEtapa 1. Alistamiento:\nEsta etapa corresponde a la fase inicial del proceso, en la cual se definen los\nmecanismos de acceso al Programa de Mejoramiento de Vivienda, se estructuran los\nInstrumentos jurídicos que habilitan su implementación, y se seleccionan los gestores\no ejecutores quienes al cumplir los requisitos establecidos en la presente convocatoria\nserán los encargados de llevar a cabo los proyectos. Durante esta etapa también se\nrecopilan y analizan los listados de hogares potenciales (caracterización social),\ndiagnósticos técnicos (fichas técnicas), certificaciones de viabilidad o ambientales\nsegún corresponda y la documentación de los posibles gestores. Todo esto permite que,\nuna vez finalizada la etapa, se puedan habilitar hogares y asignar subsidios, lo que\nmejora la eficiencia operativa del Programa.\nFinalizada esta etapa, se habilitan los hogares y se pueden asignar subsidios, lo cual\nmejora significativamente la eficiencia del Programa.\nEtapa 2. Autorización y disponibilidad de cupos:\nUna vez las iniciativas hayan sido evaluadas y declaradas viables, Fonvivienda\nprocederá con la formalización de la asignación de cupos de subsidio en cada proyecto.\nEtapa 3. Asignación del Subsidio:\nEsta etapa comprende el proceso mediante el cual los hogares que fueron validados\ncomo elegibles en la Etapa 1 y respecto de los cuales surtieron el proceso de la Etapa\n2, pueden ser postulados formalmente al Subsidio Familiar de Vivienda (SFV) en la\nmodalidad de mejoramiento. A partir de la información registrada, y una vez verificada\nsu integridad y cumplimiento, se avanzará con la habilitación y posterior asignación del\nsubsidio a los hogares beneficiarios por parte de Fonvivienda.\nEtapa 4. Pre-construcción:\nLa etapa de pre-construcción comprende el conjunto de actividades previas al inicio\nformal de las obras de mejoramiento de vivienda. Su objetivo es garantizar que todas\nlas condiciones técnicas, sociales, jurídicas y financieras estén debidamente verificadas,\ny que los hogares beneficiarios comprendan y se comprometan activamente con el\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 15 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\ndesarrollo del proyecto. Esta etapa es fundamental para asegurar que la ejecución se\nrealice con calidad, pertinencia territorial y transparencia.\nEtapa 5. Ejecución:\nComprende el desarrollo de las obras de mejoramiento por parte del ejecutor, bajo el\nseguimiento técnico, jurídico y social correspondiente. Esta etapa garantiza que las\nintervenciones se realicen conforme a los lineamientos establecidos y culmina con la\nentrega formal de las mejoras a cada hogar beneficiario.\nEtapa 6. Cierre:\nMarca la finalización del proceso de mejoramiento de vivienda, consolidando los\nresultados técnicos, administrativos y financieros de cada proyecto.\n8. REQUISITOS DE PARTICIPACIÓN\nLos interesados deberán demostrar su idoneidad técnica, jurídica, administrativa y\nfinanciera para la implementación de proyectos de mejoramiento de vivienda bajo la\nModalidad III – Gestión Asociada.\nRequisitos para las comunidades organizadas:\nSe considera comunidades organizadas las siguientes: Juntas de Acción Comunal,\nasociaciones de maestros de obra, Organizaciones populares de vivienda y\nOrganizaciones sociales y comunitarias.\nActor interesado Requisitos mínimos\n1. Certificado de existencia con expedición no mayor a 30 días que demuestre la\nantigüedad territorial de mínimo un (1) año en el municipio o departamento donde\nse presenta la iniciativa.\n2. Registro Único Tributario – RUT.\n3. El arraigo territorial se entiende acreditado cuando la organización cumple al menos\nuna de las siguientes condiciones y aporta el soporte correspondiente:\n• Objeto y ámbito de actuación en el municipio:\nComunidades Soporte: Certificado de existencia y representación legal (cuando aplique) o\norganizadas resolución del Ministerio del Interior donde conste que la organización fue creada\npara intervenir, mejorar y fortalecer a las comunidades del municipio o\ndepartamento.\n• Experiencia previa en el municipio o departamento:\nSoporte: Certificaciones de intervención en beneficio de las comunidades del\nmunicipio o departamento, expedidas por la entidad contratante o, en su defecto,\npor el representante legal de la organización comunitaria.\n• Vinculación de integrantes al municipio o departamento:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 16 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nActor interesado Requisitos mínimos\nSoporte: Cédula de ciudadanía (para acreditar el lugar de nacimiento) y/o\ncertificación de residencia expedida por la autoridad competente (alcaldía,\ninspección de policía u otra según normativa), para uno o varios integrantes de la\norganización.\n4. Copia del documento de identificación del representante legal de la persona jurídica.\n5. Aportar el Certificado de Antecedentes Disciplinarios vigente de la de la persona\njurídica y del representante legal, descargado de www.procuraduria.gov.co.\n6. Aportar el Certificado de Antecedentes Fiscales vigente de la persona jurídica y del\nrepresentante legal, descargado de www.contraloria.gov.co.\n7. Aportar los antecedentes judiciales del representante legal de la persona jurídica,\ndescargado de www.policia.gov.co.\n8. Aportar certificado de las Medidas Correctivas de la Policía Nacional del\nrepresentante legal de la persona jurídica, descargado de\nwww.srvcnpc.policia.gov.co.\nRequisitos para el ejecutor técnico aliado (persona natural o jurídica):\nLos ejecutores, personas naturales o jurídicas, que se presenten en alianza con\ncomunidades organizadas y aspiren a participar en la presente convocatoria, deberán\ncumplir con el siguiente perfil mínimo:\nActor interesado Requisitos mínimos\n1. Formación profesional:\nPara personas naturales: Título universitario en Arquitectura, o\nIngeniería Civil, con tarjeta profesional vigente y experiencia\nprofesional igual o superior a un (1) año, la cual se empezará a contar\ndespués de la expedición de su tarjeta profesional.\nDocumentos soporte:\n− Diploma o acta de grado.\n− Tarjeta profesional y certificado de vigencia de matrícula\nprofesional.\nEjecutor técnico\naliado (persona Para personas jurídicas: certificado de existencia y representación\nlegal o registro mercantil con expedición no mayor a 30 días, en la\nnatural o jurídica)\nque se demuestre la constitución mínima de dos (2) años antes de la\npublicación de la convocatoria.\n2. Registro Único Tributario – RUT, Se debe acreditar que, en la\nsección de Actividades Económicas (principal o secundarias), figura\nal menos uno de los siguientes códigos CIIU relacionados con la\nconstrucción:\n4521 construcción de edificaciones para uso residencial\n4111 construcción de edificios residenciales\n4530 construcción de obras de ingeniería civil\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 17 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nActor interesado Requisitos mínimos\n4290 construcción de otras obras de ingeniería civil\n4390 otras actividades especializadas para la construcción de\nedificios y obras de ingeniería civil\n4330 terminación y acabado de edificios y obras de ingeniería civil\n7111 actividades de arquitectura\n7112 actividades de ingeniería y otras actividades conexas de\nconsultoría técnica\n3. Copia del documento de identificación del ejecutor técnico persona\nnatural o del representante legal de la persona jurídica.\n4. Aportar el Certificado de Antecedentes Disciplinarios vigente de la\npersona natural o de la persona jurídica y su representante legal,\ndescargado de www.procuraduria.gov.co.\n5. Aportar el Certificado de Antecedentes Fiscales vigente de la\npersona natural o de la persona jurídica y su representante legal,\ndescargado de www.contraloria.gov.co.\n6. Aportar los antecedentes judiciales del ejecutor técnico persona\nnatural o del representante legal de la persona jurídica, descargado\nde www.policia.gov.co.\n7. Aportar certificado de las Medidas Correctivas de la Policía Nacional\nde la persona natural o del representante legal de la persona\njurídica, descargado de www.srvcnpc.policia.gov.co.\n8. Experiencia técnica en vivienda (para personas naturales y\njurídicas)\nRequisito: Experiencia idónea demostrada en la estructuración,\nfinanciación y ejecución de proyectos de construcción, adecuación\ny/o mejoramientos de vivienda urbano y/o rural dentro de los\núltimos cinco (5) años, con un número de soluciones de vivienda\nigual o superior al número de cupos a los que aspira en la presente\nconvocatoria, las cuales deber ser terminadas y/o liquidadas,\nsoportadas con actas de terminación o certificaciones de\nsatisfacción expedidas por la entidad contratante.\nDocumentos soporte: Certificación expedida por la entidad\ncontratante, acta de terminación y/o acta de liquidación que\nacredite la ejecución, las cuales como mínimo deben contener:\nobjeto, valor del contrato, actividades, fecha de inicio y fecha final\n(día, mes y año) y deberán estar firmadas por la persona\ncompetente.\n9. Conocimiento territorial:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 18 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nActor interesado Requisitos mínimos\nRequisito: Tener domicilio o experiencia previa en el municipio o\ndepartamento donde se desarrollará el proyecto.\nDocumentos soporte:\n− Certificado de Cámara de Comercio con fecha de expedición no\nmayor a 30 días, que indique el domicilio en el municipio o\ndepartamento de la intervención.\n− Certificaciones de ejecución de proyectos previos en el\nmunicipio o departamento, la cual debe de contener como\nmínimo objeto, valor del contrato, actividades, fecha de inicio y\nfecha final (día, mes y año) y deberán estar firmadas por la\npersona competente.\n10. Capacidad operativa y técnica\nRequisito: El ejecutor Técnico Aliado, deberá contar, como\nmínimo, con el siguiente equipo base y acreditar la experiencia\nindicada para cada perfil:\nTécnico: Dos (2) profesionales en Arquitectura y/o Ingeniería.\nExperiencia individual: mínimo de dos (2) años como Residente de\nObra en proyectos de mejoramiento de vivienda y/o construcción\nde vivienda.\nDocumentos soporte: Certificaciones/actas/constancias que\nespecifiquen rol (Residente de Obra), objeto, fecha de inicio y fecha\nfinal (día, mes y año), ubicación y alcance, emitidas por su\nempleador o contratante.\nSocial: Un (1) profesional en Trabajo Social o Psicología o Ciencias\nSociales – Sociología o Ciencias Políticas o Antropología.\nExperiencia: mínimo un (1) año de desempeño como profesional\nsocial.\nDocumentos soporte: certificaciones/actas con rol, objeto, fecha\nde inicio y fecha final (día, mes y año) y territorio, emitidas por el\nempleador o contratante.\nJurídico: Un (1) profesional en Derecho, con experiencia mínima\nde un (1) año en contratación de obra, interventoría y/o afines.\nDocumentos soporte: certificaciones/actas con rol, objeto y\nfecha de inicio y fecha final (día, mes y año), emitidas por el\nempleador o contratante.\nFinanciero: Un (1) profesional del área\nfinanciera/contable/económica, con experiencia mínima de un (1)\naño en presupuestos, costos, flujos, pagos.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 19 de 31\n\nCIRCULAR Núm.0 009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nActor interesado Requisitos mínimos\nDocumentos soporte: certificaciones/actas con rol, objeto y\nfecha de inicio y fecha final (día, mes y año), emitidas por el\nempleador o contratante.\nIgualmente, el ejecutor técnico deberá realizar una descripción\nde la estructura organizativa.\n9. CONDICIONES COMUNES PARA PARTICIPAR EN LA CONVOCATORIA –\nMODALIDAD III – GESTIÓN ASOCIADA\nLos interesados en participar en la presente convocatoria, ya sea en calidad de\nejecutores comunitarios, organizaciones sociales o personas naturales, maestros de\nobra, personas jurídicas, deberán cumplir con las siguientes condiciones adicionales:\n1. Compromiso previo con el programa: Las organizaciones o gestores que\ncuenten a la fecha con cupos asignados en convocatorias anteriores del Programa\nde Mejoramiento de Vivienda no podrán participar en esta nueva convocatoria si:\n• No han alcanzado al menos el 70% de las postulaciones efectivas con\nrespecto al total de cupos asignados.\n• Si cuentan con hogares habilitados, deben haber avanzado en mínimo el\n50% de diagnósticos técnicos respecto al total de hogares habilitados.\n• Si ya tienen diagnósticos aprobados, deben haber ejecutado al menos el\n50% de los mejoramientos aprobados o que la ejecución de las obras\nse encuentren en un 80%.\nVerificación:\nMediante cruce de información con la base de datos institucional del programa,\nreportes del interventor, informes del supervisor o actas de seguimiento de\nconvocatorias previas.\n10. CRONOGRAMA Y ACTIVIDADES DEL PROCESO DE CONVOCATORIA\nEl cronograma establecido para desarrollo de la presente convocatoria es el siguiente:\nEtapa Responsable Fechas estimadas\nPublicación convocatoria FONVIVIENDA 9-10-2025\nApertura curso de formación: “Mejoramiento de vivienda con\ndignidad cumplimos” FONVIVIENDA 9-10-2025\nLink: https://capacitacion.minvivienda.gov.co/\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 20 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nEtapa Responsable Fechas estimadas\nPresentación propuesta, documentos requisitos etapa de COMUNIDADES Desde el\nalistamiento. Link: ORGANIZADAS Y 10-10-2025 hasta el 10-\nhttps://convocatoriamejoramientodevivienda2025 EJECUTORES / GESTORES 11-2025\nDesde el 11-11-2025 hasta\nVerificación de requisitos, evaluación MVCT - FONVIVIENDA\n2–12-2025\nPublicación Informe de evaluación de propuestas FONVIVIENDA 5-12-2025\nCOMUNIDADES Desde el\nEtapa de Subsanaciones ORGANIZADAS Y 9-12-2025 hasta\nEJECUTORES / GESTORES 15-12-2025\nExpedición de Resolución de autorización y disponibilidad de\nFONVIVIENDA 26-12-2025\ncupos para la ejecución del mejoramiento\nExpedición de Resolución de asignación de subsidios FONVIVIENDA 29-12-2025\n*Se debe dar cumplimiento a los plazos establecidos para la etapa de alistamiento\nconforme al siguiente cuadro de consideración de incumplimiento.\nPlazos de cumplimiento por fases:\nLas comunidades organizadas y los gestores/ejecutores aliados deberán cumplir con\nlos tiempos establecidos en la ruta operativa, así como las seis (6) etapas del Programa\nde Mejoramiento de Vivienda.\nSe considerará incumplimiento cuando:\nLímite Máximo (días Causal de retiro\nEtapa Hito\ncalendario) si…\nEl gestor no\nentregue, dentro de\nlos plazos\nestablecidos, la\nPresentación de propuestas ante el\nAlistamiento hasta 30 días calendario totalidad de los\nMVCT por parte de los interesados.\ndocumentos\nrequeridos en la\netapa de\nalistamiento.\nActividades previas al inicio formal hasta 30 días calendario\nEl gestor no elabora y\nde las obras de mejoramiento de\nentrega el proyecto\nvivienda, selección de Supervisor o Luego de la presentación\narquitectónico y/o las\nInterventor. adecuada de la etapa de pre-\nPre-construcción demás actividades\na. Socialización a los hogares construcción el supervisor\nprevistas de la etapa\nbeneficiarios. tendrá 5 días hábiles para\ndentro del plazo\nb. Levantamiento esquemático revisar y emitir sus\ndefinido.\nde la vivienda. observaciones o la aprobación.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 21 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nLímite Máximo (días Causal de retiro\nEtapa Hito\ncalendario) si…\nc. Elaboración del detalle Si el gestor debe subsanar,\narquitectónico del área a tendrá 5 días adicionales para\nintervenir. entregar al supervisor la\nd. Actualización de la subsanación completa. Si no\nCaracterización social del obtiene la aprobación del\nhogar y/o núcleos familiares. supervisor, se procederá con la\ne. Elaboración del Listado de perdida de cupos.\ninsumos.\nf. Elaboración del Presupuesto\ndetallado de obra por\nvivienda.\ng. Elaboración del cronograma\nde obra).\nDe no obtenerse\naprobación con esa\nRegla de una sola ronda\núnica subsanación, se\n• La supervisión /interventoría\naplicará la pérdida de\nemitirá por única vez un\nlos cupos asignados.\nreporte de observaciones\ndentro de los siguientes 2 días\nExcepción: solo\ncalendario.\nControl de revisión y ajustes (por la fuerza mayor\n• El gestor contará con un único\nsupervisión/interventoría). debidamente\ntérmino, improrrogable, de 5\nacreditada, la Entidad\ndías calendario para ajustar\npodrá prorrogar una\nintegralmente.\n(1) vez hasta por 2\n• No se admitirán observaciones\ndías, mediante\nadicionales ni ajustes\nreporte por parte de\nparciales o escalonadas.\nla supervisión/o\ninterventoría\nAprobado el proyecto\n• 45 días: proyectos hasta 50 arquitectónico y\ncupos urbanos. demás actividades de\nDesarrollo de las obras de • 60 días: proyectos hasta 50 pre-construcción, el\nEjecución mejoramiento por parte del cupos. Rurales. gestor no inicie o no\nejecutor, • 2 meses y 15 días (75 ejecute las obras en\ndías): proyectos de 51 a los tiempos\n100 cupos. establecidos en la\netapa de ejecución.\nNota: Los plazos establecidos en el presente cronograma constituyen tiempos máximos\nde referencia. En casos excepcionales, debidamente justificados y documentados, el\nMinisterio de Vivienda, Ciudad y Territorio o Fonvivienda podrán autorizar prórrogas o\najustes, considerando factores como: condiciones climáticas extremas, restricciones de\norden público, afectaciones logísticas por vías de acceso, disponibilidad de insumos,\ncircunstancias sanitarias o cualquier otra circunstancia de fuerza mayor o caso fortuito\nque afecte la ejecución debidamente soportados. La aprobación de dichos ajustes\ndeberá quedar formalizada mediante comunicación antes del vencimiento del plazo\ninicialmente asignado, la cual deberá acompañarse de los soportes o evidencias que\nrespalde la causal alegada (informes técnicos, actas oficiales, registros fotográficos,\nboletines, etc.).\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 22 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nAdicionalmente, debe anexarse a la solicitud, el concepto de la supervisión sobre la\npertinencia del ajuste y posteriormente, esperar la autorización formal mediante\ncomunicación la prórroga o ajuste aprobado se integrará al cronograma del proyecto y\nserá de obligatorio cumplimiento para todas las partes.\nAdemás de los límites de tiempo, porcentajes de medición e indicadores, el MVCT y\nFONVIVIENDA podrán proceder al retiro de cupos si las comunidades organizadas\nincurren en:\n• Ausencia de vinculación entre la comunidad organizada y el gestor/ejecutor\nexperimentado, para el caso de la Modalidad III.\n• Incumplimiento de lineamientos técnicos o ambientales\n• Retrasos atribuibles a negligencia o falta de capacidad operativa\n• Reportes negativos reiterados por parte de la supervisión encargada\n11. PRESENTACIÓN DE PROPUESTAS - REQUISITOS TÉCNICOS PARA LA\nCONVOCATORIA\nLos interesados deberán presentar su propuesta completa cumpliendo hasta el plazo\nmáximo establecido según el número de cupos al que se presente en la plataforma\noperativa que será habilitada por Fonvivienda y publicada en el micrositio web del\nMinisterio de Vivienda, Ciudad y Territorio:\nhttps://subsidiosfonvivienda.minvivienda.gov.co/alistamiento/mejoramiento/convocat\noriasabiertas\nSe deberá contar con el certificado del curso Mejoramiento de Vivienda con Dignidad\nCumplimos para poder registrarse a la presentación de la propuesta en la plataforma\noperativa3. Ir al Link curso de formación:\nhttps://capacitacionqa.minvivienda.gov.co/login/index.php.\nLa presentación de la propuesta deberá contener:\n• Requisitos mínimos de participación según la Modalidad III: Gestión\nAsociada\n• Requisitos mínimos Técnicos para la convocatoria - Etapa de Alistamiento\n• Asignación Preferente (entrega voluntaria).\nNota 1: Los gestores que ya cuenten con resolución de asignación de cupos deberán\ncumplir lo estipulado en numeral 08. CONDICIONES GENERALES PARA\n3 Instructivo y registro: https://minviviendagovco-\nmy.sharepoint.com/:b:/g/personal/jfgutierrezl_minvivienda_gov_co/Ee1IIQXtn7xFo5wtUlOaPZkB3a1kxA\n2r3TATxOHTJ4PqfQ?e=Se2wvE\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 23 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nPARTICIPAR EN LA CONVOCATORIA – MODALIDAD III: GESTIÓN ASOCIADA\ndel presente documento.\n12. REQUISITOS MÍNIMOS TÉCNICOS PARA LA CONVOCATORIA- ETAPA DE\nALISTAMIENTO\nPresentación de propuestas para la ejecución del proyecto\nLas entidades territoriales, gestores sociales o personas naturales y jurídicas\ninteresadas en aplicar al programa deberán presentar su propuesta ante el Ministerio\nde Vivienda, Ciudad y Territorio (MVCT), cumpliendo los términos establecidos para\ncada caso.\nLas propuestas deben incluir como mínimo:\n• Carta de intención, donde se exprese la necesidad de mejoramientos en un\nterritorio específico, la población objetivo, las capacidades de ejecución, las\nfuentes de financiación cuando aplique, acta de concertación con la\ncomunidad, debidamente firmada.\n• Relación de los potenciales beneficiarios del subsidio, indicando si se\npostulan bajo la calidad de propietario o poseedor, con número de identificación,\nrelación de los miembros del núcleo familiar con número de identificación y\ndocumentos de identidad soporte (ANEXO 4 – “Caja de Herramienta”). Se\nprecisa que el interesado debe presentar la totalidad de hogares de conformidad\ncon los cupos dispuestos para cada Municipio más un 30% adicional. Se evaluará\nlos hogares.\n• Diagnóstico Técnico, presentación de ficha Técnica, identificando carencias y\ndefiniendo el tipo de intervención (ANEXO 4 – “Caja de Herramienta”),\ndebidamente firmado por el profesional. Se precisa que el interesado debe\npresentar la totalidad de diagnósticos de conformidad con los cupos dispuestos\npara cada Municipio más un 30% adicional.\n• Plano de ubicación de los potenciales beneficiarios.\n• Caracterización social del Hogar y /o núcleos familiares, que contenga\ncomo mínimo el número de personas que conforman el hogar, sexo, edades y ciclo\nde vida, nivel educativo, ocupación, información Sisbén, principal fuente de\ningresos y pertenencia a población diferencial (personas con discapacidad,\nPoblaciones Étnicas “Indígenas, o Negros, Afrocolombianos, Raizales,\nPalenqueros, y RROM” madres mujeres cabeza de hogar familia, madres\ncomunitarias, madres sustitutas, población campesina, personas víctimas del\nconflicto armado, personas de los sectores LGBTIQ “Personas trans”, entre otros\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 24 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\n(ANEXO 4 – “Caja de Herramienta”), debidamente firmado por el hogar y el\nprofesional. Se precisa que el interesado debe presentar la totalidad de hogares\nde conformidad con los cupos dispuestos para cada Municipio más un 30%\nadicional.\n• Documento que acredita la propiedad o posesión de la vivienda. Para el caso\nde propietarios solo se deberá indicar el Número de Matrícula Inmobiliaria de la\nvivienda en el formato de caracterización social. Para el caso de poseedores\nautodeclaración de sana y pacifica posesión (ANEXO 4 – “Caja de\nHerramienta”).\n• Certificado de viabilidad o ambiental según corresponda de cada uno de los\npredios presentados emitido por la administración municipal o quien haga sus\nveces Indicando que la vivienda se encuentra ubicada en un barrio en suelo urbano\no rural dependiendo del caso y que NO se encuentra ubicada en Zonas de Alto\nRiesgo o con amenazas de desastres naturales o en zonas de protección de\nrecursos naturales; o en zonas de reserva de obra pública o de infraestructura\nbásica del nivel nacional, regional o municipal.\n• Certificado de curso mejoramiento de vivienda Con Dignidad Cumplimos.\nEl interesado deberá presentar el certificado de formación emitido por el Ministerio\nde Vivienda, Ciudad y Territorio (MVCT), que acredita su participación y\nconocimiento sobre el proceso del Programa de Mejoramiento de Vivienda. Para\nobtener este certificado, la persona deberá ingresar a la plataforma del MVCT,\nrealizar el proceso de inscripción y completar satisfactoriamente el curso virtual\ndisponible. Una vez finalizado el curso, el sistema generará el certificado\ncorrespondiente, el cual deberá ser anexado como parte del cumplimiento de este\nrequisito. Link curso de formación:\nhttps://capacitacionqa.minvivienda.gov.co/login/index.php. Cualquier\ninquietud podrá contactarse a: convocatoriamejo2025@minvivienda.gov.co\n• Documento expedido por autoridad o profesional competente que indique el\navalúo de la vivienda el cual no podrá superar el límite establecido en las normas\nque regulen la materia para la vivienda de interés social.\n• Relación de documentos y soportes requeridos, conforme a los lineamientos\ny formatos definidos por el MVCT. El cumplimiento de los requisitos será condición\npara avanzar a la etapa de evaluación.\n• Compromiso de uso de cuenta bancaria exclusiva.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 25 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nNota. En todo caso el gestor, deberá trascribir la información en la plataforma operativa\ndel MVCT, los datos del diagnóstico técnico y caracterización social y adjuntar los\ndocumentos requeridos.\nRequisitos generales de los hogares potencialmente beneficiarios, los\nsiguientes:\n• Contar con documento de identidad vigente, del propietario o poseedor y\ndocumento de identidad de los miembros del núcleo familiar.\n• No haber sido beneficiario de un Subsidio Familiar de Vivienda (SFV) (salvo\nexcepciones)\n• No ser propietario de otra vivienda en el país (salvo excepciones)\n• Ser Propietario o poseedor de la vivienda a intervenir, para lo cual deberán cumplir\ncomo mínimo:\na. En caso de ser propietarios: Indicar número de matrícula inmobiliaria y\nFonvivienda hará la validación a través de la Ventanilla Única de Registro -\nVUR.\nb. En caso de ser poseedores: Declaración juramentada de sana posesión en\ndonde se indique que se ha ejercido la posesión regular del bien inmueble de\nmanera quieta, pública, pacifica e ininterrumpida por un término mínimo de\ncinco (5) años, y que respecto del bien inmueble no está en curso proceso\nreivindicatorio, para predios privados o territorios colectivos, según aplique.\n• Contar con una clasificación de SISBEN IV entre los grupos, A, B y C:, con\nexcepción de las comunidades étnicas que como alternativa deben estar\nreconocidos por el Ministerio del Interior lo cual deberá ser debidamente\nsoportado.\n• Que el predio donde se localiza la vivienda a intervenir, no se encuentre en zonas\nde protección ambiental, alto riesgo no mitigable ni reservas para obras públicas\ny que la zona en donde se encuentra sea apta para vivienda según el POT vigente.\n• Los Ingresos del hogar no sean superiores a cuatro (4) salarios mínimos legales\nvigentes.\nNota: Se precisa que los interesados deberán presentar la totalidad de los documentos\nde los hogares potencialmente beneficiarios conformidad con los cupos dispuestos para\ncada Municipio más un 30% adicional.\nObligaciones del hogar:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 26 de 31\n\nCIRCULAR Núm.0 009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nEl beneficiario estará obligado, a:\n• Aportar a la entidad información veraz y consistente con la cual se fundamente\nsu vinculación al proyecto.\n• Asistir a las actividades de socialización desarrolladas en el marco de los\nproyectos de mejoramiento de vivienda.\n• Participar de manera activa en las diferentes etapas del proyecto, para lo cual\ndeberá estar presto a los requerimientos de la entidad, gestor o ejecutor,\nsupervisor o interventoría.\n• Permitir el acceso a las viviendas para la ejecución de las intervenciones de\nmejoramiento.\nNota: El proceso de implementación del programa se podrá consultar en la Resolución\n466 de 2025 que adopta el Manual Operativo (ANEXO 3 – “Manual Operativo\nPrograma de Mejoramiento de Vivienda”).\n13. EVALUACIÓN DE LAS PROPUESTAS\nEl Ministerio de Vivienda evalúa las propuestas presentadas por organizaciones sociales\no gestores en el marco de las convocatorias públicas. La evaluación comprende la\nrevisión del cumplimiento de los requisitos técnicos, jurídicos y financieros, de acuerdo\ncon los criterios establecidos en la convocatoria:\nVerificación en bases de datos oficiales\nSe comprueban condiciones habilitantes mediante cruces con entidades como:\n• Registraduría nacional del estado civil: validez del documento de identidad.\n• Base Nacional de Subsidios: no haber recibido subsidio familiar de vivienda con\nanterioridad, salvo excepciones\n• VUR (Super intendencia de notariado y registro): no ser propietario de otra\nvivienda.\n• IGAC o catastros: valor catastral dentro de tope VIS.\n• VUR para acreditar propiedad.\n• UARIV: Unidad para la Atención y Reparación Integral a las Víctimas\n• ICBF: Madres comunitarias\n• Min interior: Pertenencia étnica\nRevisión de documentos adicionales presentados\nSe verifican documentos clave, entre ellos:\n• Carta de intención con justificación del proyecto.\n• Diagnóstico técnico y ficha de intervención.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 27 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\n• Ubicación de viviendas en plano.\n• Caracterización social del hogar (número de personas, Sisbén, pertenencia a\npoblación diferencial, etc.) se evaluará los hogares postulados y hasta un 30%\nadicional.\n• Certificados de viabilidad técnica o ambiental.\n• Compromiso de uso de cuenta bancaria exclusiva.\n• Certificado de curso mejoramiento de vivienda con dignidad cumplimos.\n• Documentación completa, según formatos y lineamientos MVCT.\nNota: El MVCT puede requerir aclaraciones y/o correcciones, en la etapa de\nalistamiento, lo que incluye la validación de requisitos de los interesados como de los\nhogares potencialmente beneficiarios, los cuales deben ser atendidas dentro del plazo\nestablecido en el cronograma descrito en el numeral 12. Si no se responde en el plazo\nde manera correcta y completa, la propuesta será rechazada.\nEl MINISTERIO se reserva el derecho de verificar la información suministrada por los\nPROPONENTES. Si se advierten discrepancias entre lo informado y lo establecido, se\nrechazará la propuesta. Adicionalmente, serán rechazadas las propuestas por las\nsiguientes razones:\n(I) Por duplicidad de ofertas: si el interesado presenta dos o más ofertas, solo se\nevaluará la primera en radicarse y las demás serán rechazadas.\n(II) Por presentarse a un municipio o departamento diferente a donde reporta su\ndomicilio, será rechazado.\n(III) Violación a la Integridad y ética institucional: Serán excluidas organizaciones o\npersonas que:\na. Hayan sido sancionadas disciplinaria, fiscal o penalmente en los últimos cinco\n(5) años.\nb. Estén vinculadas a procesos por malversación de fondos públicos, corrupción\no fraude contractual.\nc. Tengan conflictos de interés evidentes o no hayan declarado relaciones con\nfuncionarios del MVCT, Fonvivienda o entes territoriales que comprometan la\ntransparencia del proceso.\n(IV) Si del resultado de los procesos de validación de los requisitos habilitantes de los\nhogares potencialmente beneficiarios en el marco del Programa de Mejoramiento\nde Vivienda, el número de habilitados es menor al total de cupos destinados para\ncada municipio.\nVerificación:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 28 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nMediante certificaciones expedidas por la Procuraduría, Contraloría, Policía Nacional y\nregistros públicos. Se exigirá certificación firmada bajo gravedad de juramento por\nparte del representante legal o persona natural interesada, junto con formato de\ndeclaración de conflictos de interés, Cámara de Comercio entre otros.\nUna vez las iniciativas hayan sido declaradas viables, Fonvivienda procederá, a través\nde acto administrativo, con la formalización de la asignación de cupos de subsidio en\ncada proyecto.\nCriterios de Desempate: En caso de que dos propuestas o más cumplan con los\nrequisitos establecidos en la presente convocatoria, se aplicarán los siguientes criterios\nde desempate, así:\n• Criterio Poblacional:\nNo. Asignación preferente Puntaje Evidencia / Nota\nEnfoque diferencial (mujer o joven 18–28 años). El puntaje\nserá otorgado siempre y cuando se acredite que su representante Adjuntar cédula de quien\n1 10\nlegal (en personas jurídicas) o la persona sea mujer o joven (18 acredita la condición\na–28 años), según la modalidad aplicable.\nAdjuntar el certificado de\nCondición de víctima del conflicto armado. El puntaje será\nRegistro Único de\notorgado siempre y cuando su representante legal (en personas\n2 10 Victimas (RUV) vigente\njurídicas) o la persona natural/maestro de obra (en personas\n(estado “incluido” o el\nnaturales) acredite esta condición.\nque aplique)\nAdjuntar certificado\nCondición de discapacidad. El puntaje será otorgado siempre y\nRLCPD o certificación de\n3 cuando su representante legal (en personas jurídicas) o la persona 10\nEPS/médico tratante\nnatural acredita esta condición.\nvigente\nPersona mayor (60 años o más). El puntaje será otorgado\nAdjuntar cédula que\n4 siempre y cuando su representante legal (en personas jurídicas) o 10\nacredite la edad\nla persona natural acredite este requisito.\nTOTAL 40\n• Criterio Técnico - Modalidad III - Ejecutor técnico aliado (persona\nnatural):\nFormación profesional: si acredita Título universitario en Adjuntar Tarjeta\nArquitectura, o Ingeniería Civil, con tarjeta profesional vigente y profesional y certificado\n5 20\nexperiencia profesional igual o superior a dos (2) años en el de vigencia de matrícula\nmunicipio o departamento donde se presenta la iniciativa. profesional\nAdjuntar actas de\nExperiencia idónea: si demuestra experiencia en el desarrollo de\nterminación o\nproyectos de construcción, adecuación, remodelación y/o\ncertificaciones de\n6 mejoramientos de vivienda urbano y/o rural, dentro de los últimos 20\nsatisfacción expedidas\ncinco (5) años, con un número de soluciones habitacionales\npor la entidad\nsuperior a 100.\ncontratante\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 29 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nSe asigna según fecha y\n7 Orden de radicación en la plataforma. 20 hora de radicación en el\nsistema oficial\nTOTAL 60\n• Criterio Técnico - Modalidad III - Ejecutor técnico aliado (persona\njurídica):\nConstitución de la Empresa: si demuestra que la constitución Adjuntar certificado de\n5 de la empresa es mayor a dos (2) años antes de la publicación de 20 existencia y\nla convocatoria. representación legal\nAdjuntar actas de\nExperiencia idónea: si demuestra experiencia en el desarrollo de\nterminación o\nproyectos de construcción, adecuación, remodelación y/o\ncertificaciones de\n6 mejoramientos de vivienda urbano y/o rural, dentro de los últimos 20\nsatisfacción expedidas\ncinco (5) años, con un número de soluciones habitacionales\npor la entidad\nsuperior a 100.\ncontratante\nSe asigna según fecha y\n7 Orden de radicación en la plataforma. 20 hora de radicación en el\nsistema oficial\nTOTAL 60\nNota: Los documentos que aporte el interesado relacionado con el presente numeral,\nson opcionales y no serán objeto de subsanación.\n14. NO RELACIÓN CONTRACTUAL ENTRE EL MINISTERIO DE VIVIENDA,\nCIUDAD Y TERRITORIO / FONVIVIENDA, LAS SOCIEDADES FIDUCIARIAS,\nLOS HOGARES Y LAS COMUNIDADES ORGANIZADAS, GESTORES SOCIALES,\nEJECUTORES TECNICOS O COMUNIDADES PARTICIPANTES:\nPara todos los efectos, se entiende que, entre el Ministerio de Vivienda, Ciudad y\nTerritorio, FONVIVIENDA, los fideicomisos, las sociedades fiduciarias, no existe, ni\nexistirá relación jurídica o contractual con los proponentes o beneficiarios que se\npresenten en el desarrollo del presente programa de mejoramientos; entendiéndose\nque dichos actores se encargan de canalizar los recursos dispuestos por el Gobierno\nNacional para el desarrollo de las políticas públicas en el marco del PND.\nEn consecuencia, la ejecución del programa a través del Decreto 0413-2025 solo genera\nvínculo entre el proponente y el hogar beneficiario, vínculo que se regirá por las normas\nde derecho privado que le apliquen al caso particular.\nFinalmente, se reitera que en el marco de su objeto FONVIVIENDA solo realiza la\nasignación de los subsidios familiares de vivienda en la modalidad de mejoramiento, a\nlos hogares que se postulen y cumplan con los requisitos definidos en el Decreto 1077\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 30 de 31\n\nCIRCULAR Núm. 0009\nCONVOCATORIA ABIERTA\nMODALIDAD III (GESTIÓN ASOCIADA)\nMUNICIPIOS REGIÓN DE LA MOJANA: SAN JACINTO DEL CAUCA, ACHÍ, AYAPEL, CAIMITO, GUARANDA, SUCRE Y\nPINILLOS\nde 2015 y demás actos administrativos que reglamente dicho programa, sin\nparticipación en la ejecución de actividades tendientes al mejoramiento y su\nlegalización, así mismo, los gestores entenderán que ni FONVIVIENDA, ni los\nfideicomisos, ni las sociedades fiduciarias administradoras de los recursos, deberán\nresponder ninguna reclamación, ni solicitud de emitir concepto en relación con los actos\nque suscriban los gestores con los hogares beneficiarios del programa de\nmejoramiento.\nARTURO GALEANO ÁVILA\nDIRECTOR EJECUTIVO DE FONVIVIENDA\nRevisó:\nProyectó: Aprobó:\nStella Acevedo\nMartín Zuleta Rosa Elena Espitia Riaño\nContratista\nContratista Directora DIVIS\nDIVIS\nDIVIS\nTatiana Tavera\nYessica Guerra\nAbogada Contratista\nContratista\nDIVIS\nDIVIS\nJuliana Ortiz Gaitán Karen Armenta\nContratista Abogada Contratista\nDIVIS DIVIS\nJulián Vásquez\nContratista\nFonvivienda\nANEXOS:\n• ANEXO 1: Decreto 0413 de 2025\n• ANEXO 2: Resolución 0466 de 2025 mediante la cual se adopta el Manual\nOperativo del Programa de Mejoramiento de Vivienda\n• ANEXO 3: Caja de Herramientas (Modelo Formatos por Etapa)\n• ANEXO 4: Cálculo del Delta de Transporte\n• ANEXO 5: Cronograma por etapas\n• ANEXO 6: Anexo Técnico\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 31 de 31",
    "num_paginas": 31,
    "caracteres": 81396,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}