{
    "archivo": "circular-0016-24-10-2025-241025_circular-de-convocaroria-firmada.pdf",
    "texto_ocr": "CIRCULAR NÚMERO\n( 0 0 1 6 ) DE 24 octubre 2025\nBogotá D.C, 24 de octubre de 2025\nPARA: OFERENTES DE PROYECTOS NUEVOS DE VIVIENDA DE INTERÉS SOCIAL Y\nVIVIENDAS DE INTERÉS PRIORITARIO\nDE: DIRECTOR EJECUTIVO DEL FONDO NACIONAL DE VIVIENDA –\nFONVIVIENDA\nASUNTO: Convocatoria abierta en el marco de la “Estrategia de postulación,\ncalificación, asignación y legalización del Subsidio Familiar de Vivienda\nurbana en la modalidad de adquisición de vivienda nueva” reglamentada a\ntravés de la Resolución 0730 del 9 de octubre de 2025\nEn el marco de lo dispuesto en la Resolución 0730 del 9 de octubre 2025 y demás normas\naplicables, se expide la presente convocatoria, mediante la cual se establecen las\ncondiciones para la presentación y selección de proyectos de Vivienda de Interés Social\n(VIS) y de Interés Prioritario (VIP), con el fin de facilitar el acceso de los hogares compradores\nal Subsidio Familiar de Vivienda en la modalidad de adquisición de vivienda nueva.\n1. OBJETIVO DE LA CONVOCATORA\nLa presente convocatoria tiene por objeto invitar a los oferentes/constructores de\nproyectos de Vivienda de Interés Social y de Interés Prioritario (VIS y VIP) a registrar los\nproyectos que se encuentren ejecutando en municipios de categorías 3, 4, 5 y 6 o en\naquellos donde la entidad territorial haya provisto el suelo, sin importar su categoría.\nEl registro tiene como finalidad identificar y seleccionar los proyectos que acrediten las\nmejores condiciones urbanísticas y habitacionales, de manera que los hogares\ncompradores que cumplan los requisitos establecidos en la Resolución 0730 del 9 de\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 1 de 24\n\noctubre de 2025 y que enfrenten dificultades para completar el cierre financiero, puedan\nacceder al Subsidio Familiar de Vivienda para la adquisición de su vivienda.\n2. ALCANCE DE LA CONVOCATORIA\nEn esta convocatoria, los oferentes podrán presentar proyectos que cumplan, como\nmínimo, con los siguientes requisitos y condiciones:\na) Ofertar viviendas nuevas de interés social (VIS) o de interés prioritario (VIP), de\nconformidad con los límites establecidos en la normatividad vigente.\nb) Estar localizados en municipios de categorías 3, 4, 5 y 6, o en aquellos donde la\nentidad territorial haya provisto el suelo, sin importar su categoría.\nc) Contar con al menos diez (10) hogares compradores potencialmente beneficiarios\ndel Subsidio Familiar de Vivienda (SFV) vinculados al proyecto.\nd) Acreditar un avance de obra del proyecto igual o superior al 90%, mediante avalúo\ntipo con una vigencia no mayor a sesenta (60) días, el cual deberá cumplir con los\nrequisitos establecidos en la presente convocatoria.\ne) Contar con licencias urbanísticas/de construcción ejecutoriadas y vigentes,\nincluyendo, cuando aplique, sus modificaciones y/o prórrogas.\n3. PROCESO DE PRESENTACIÓN, CALIFICACIÓN Y SELECCIÓN DE PROYECTOS\n3.1 REGISTRO DEL OFERENTE\nPara participar en la convocatoria los oferentes interesados deberán cumplir, como mínimo,\ncon los siguientes requisitos:\n1. Estar legalmente constituidos e inscritos en la Cámara de Comercio respectiva, para lo\ncual, deberán aportar el certificado de existencia y representación legal con fecha de\nexpedición no mayor a noventa (90) días. En dicho documento se verificará lo siguiente:\nAspecto Información a verificar\nNombre o razón social, NIT, tipo societario, fecha de\nIdentificación\nconstitución.\nVigencia activa, no disuelta ni en liquidación. Su duración\nDuración de la sociedad\nno deberá ser inferior al 2031.\nQue incluya actividades de construcción, urbanismo,\nObjeto social\ndesarrollo de vivienda o similares.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 2 de 24\n\nAspecto Información a verificar\nDe existir reformas no deberán afectar el normal curso de\nReformas estatutarias\nla sociedad y por ende de los proyectos inmobiliarios.\nEstado de la matrícula\nActiva y renovada en Cámara de Comercio\nmercantil\nLa Sociedad debe contar con revisor fiscal si los activos\nRevisoría fiscal\nbrutos exceden el límite legal establecido.\n2. Aportar Registro Único Tributario (RUT) del oferente.\n3. Aportar el Registro Único de Proponentes (RUP), conforme a lo dispuesto en el artículo\n2.2.1.1.1.5.1 del Decreto 1082 de 2015. El RUP deberá haber sido expedido con una\nantelación no mayor a un (1) mes y deberá encontrarse en firme y vigente. En caso de\nque el oferente sea un consorcio o una unión temporal, la inscripción será verificada\nindividualmente para cada uno de sus integrantes.\n4. Acreditar una experiencia específica mínima de cinco (5) años en ejecución de proyectos\nde vivienda, la cual será verificada a través del Registro Único de Proponentes (RUP).\n5. Que el oferente no esté incurso en las causales de inhabilidad o incompatibilidad ni le\nhayan sido impuestas sanciones, multas o declaratorias de caducidad en los últimos\ncinco (5) años, por incumplimientos contractuales relacionados con la construcción de\ncualquier tipo de obra. La verificación se realizará en el Registro Único de Proponentes\n(RUP) y, de ser necesario, en otras fuentes oficiales.\n6. No tener contratos o proyectos de vivienda declarados y/o reportados en\nincumplimiento en los diferentes procesos o programas en los que se apliquen subsidios\nfamiliares de vivienda asignados por FONVIVIENDA en los últimos diez (10) años.\n7. Que el representante legal no tenga antecedentes fiscales ni judiciales, para lo cual\ndeberá aportar:\na. Certificado de Antecedentes fiscales expedido por la Contraloría General de la\nRepública (https://www.contraloria.gov.co/) con una vigencia no mayor a un (1)\nmes.\nb. Certificado de Antecedentes Judiciales expedido por la Policía Nacional\n(https://antecedentes.policia.gov.co:7005/WebJudicial/) con una vigencia no\nmayor a un (1) mes.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 3 de 24\n\n8. Que la persona jurídica no tenga antecedentes fiscales, para lo cual deberá aportar el\nCertificado de Antecedentes fiscales expedido por la Contraloría General de la\nRepública, con una vigencia no mayor a un (1) mes.\n9. El oferente deberá presentar proyecto(s) nuevo(s) de vivienda de interés social o\nprioritario localizado(s) en municipios de categorías 3, 4, 5 y 6, o en aquellos donde la\nentidad territorial haya provisto el suelo, siempre y cuando tenga(n) un porcentaje de\navance de obra igual o superior al 90%. Para ello, deberá aportar un avalúo tipo por torre,\netapa o proyecto acompañado de un listado en el que se indiquen expresamente:\na. Porcentaje de avance de obra cada una de las viviendas incluidas en el avalúo;\nb. Valor de venta de cada una de las viviendas incluidas en el avalúo.\nEn dicho avalúo se verificará el valor de las viviendas y su porcentaje de avance de\nobra. El avalúo debe haber sido expedido por un avaluador inscrito en el Registro\nAbierto de Avaluadores (RAA) y debe tener una fecha de expedición no mayor a\nsesenta (60) días.\nLos oferentes que cumplan los requisitos mencionados anteriormente deberán registrarse\ny cargar la documentación en los tiempos establecidos en el numeral 12 de esta\nconvocatoria, exclusivamente a través de la plataforma operativa del Ministerio de Vivienda,\nCiudad y Territorio:\nhttps://subsidiosfonvivienda.minvivienda.gov.co/subsidio/adquisicionestrategia/convocat\noriasregistro.\n3.2 VERIFICACIÓN DE REQUISITOS MÍNIMOS DEL OFERENTE Y SUBSANACIONES\nUna vez realizado el registro del oferente, la Subdirección de Promoción y Apoyo Técnico\n(SPAT) del Ministerio de Vivienda, Ciudad y Territorio efectuará la validación de la\ninformación y la verificación de la documentación cargada en la plataforma.\n• En caso de que la información y/o la documentación aportada por el oferente se\nencuentre incompleta, sea ilegible o no cumpla con alguna de las condiciones\nestablecidas, se realizarán las observaciones correspondientes, para que el oferente,\nen los términos definidos en el cronograma de la presente convocatoria, pueda\nrealizar las subsanaciones a las que haya lugar. Vencido dicho plazo, si el oferente no\nha aportado la documentación completa, o esta no cumple con los requisitos\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 4 de 24\n\nestablecidos, el oferente se considerará NO HABILITADO, y no podrá continuar con el\nproceso de registro del proyecto.\n• Cuando la documentación aportada se encuentre debidamente cargada y cumpla\ncon los requisitos establecidos, se habilitará de manera inmediata al oferente a\ncontinuar con el cargue de la información y la documentación detallada del proyecto,\nde conformidad con el cronograma establecido en el numeral 12 de la presente\nconvocatoria.\nAlcance de la evaluación y fuentes de verificación.\n• El proceso de evaluación de los oferentes se basará en la documentación e\ninformación aportados por los oferentes dando aplicación a los principios de buena\nfe y presunción de legalidad. Únicamente se considerará la información cargada en\nla plataforma oficial; documentos remitidos por otros medios no serán objeto de\nevaluación.\n• El Fondo Nacional de Vivienda (Fonvivienda) y el Ministerio de Vivienda, Ciudad y\nTerritorio se reservan el derecho de verificar la información presentada por el oferente\npara la acreditación de las exigencias establecidas, pudiendo acudir para ello a las\npersonas, empresas o entidades de donde provenga la información.\n• Cualquier inconsistencia material, falsedad o alteración documental podrá derivar\nen la no habilitación del oferente y, de ser el caso, en las actuaciones administrativas\ny/o legales pertinentes.\n• Todas las comunicaciones (observaciones, requerimientos de subsanación y\nresultados) se harán a través de la plataforma, con registro de fecha y hora del\nsistema para efectos de trazabilidad.\n• El oferente será responsable de consultar periódicamente el estado de su trámite y\nde atender oportunamente los requerimientos dentro de los plazos establecidos.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 5 de 24\n\n3.3 PRESENTACIÓN DE PROYECTOS\nLos oferentes habilitados deberán cargar, a través de la plataforma operativa del Ministerio\nde Vivienda, Ciudad y Territorio, disponible en el sitio web:\nhttps://subsidiosfonvivienda.minvivienda.gov.co/subsidio/adquisicionestrategia/convocato\nriasregistro, la información técnica, jurídica, financiera y social solicitada sobre el proyecto.\nEn primera instancia, el oferente deberá cargar, de manera obligatoria, la siguiente\ndocumentación del proyecto:\na) Certificado de tradición y libertad del predio en el que se desarrolla o se desarrolló\nel proyecto.\nb) Estudio de títulos del predio, con verificación de la tradición mínima de diez (10)\naños. Los documentos deberán demostrar que el predio es propiedad del oferente o\ndel fideicomiso que este haya constituido para el proyecto. El predio deberá estar\nlibre de limitaciones, embargos o gravámenes, salvo hipotecas para financiar la\nconstrucción y servidumbres necesarias para la infraestructura de servicios\npúblicos.\nSe deberá adjuntar tarjeta profesional y cédula del profesional responsable del\nestudio de títulos.\nc) Licencias urbanísticas y/o licencias de construcción ejecutoriadas y vigentes,\nexpedidas por el Curador Urbano, la Oficina de Planeación o quien haga sus veces.\nLos documentos deberán incluir las modificaciones, prórrogas y sus respectivos\nanexos. Asimismo, deberán estar debidamente foliados e incluir una tabla de\ncontenido que permita establecer el folio en el que se encuentra cada uno de los\nanexos.\nd) Compromiso del oferente de conservar en el cierre financiero los valores del\nsubsidio equivalentes en pesos colombianos correspondientes a salarios mínimos\ndel año de asignación del subsidio familiar de vivienda.\ne) Video del proyecto en formato MP4 de máximo 3 minutos, que muestre el estado\nactual de la obra y sus características técnicas principales (tipo de materiales\nusados, sistema constructivo).\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 6 de 24\n\nAdicionalmente, deberán adjuntar la documentación indicada a continuación, la cual\nservirá de soporte para la calificación posterior del proyecto, conforme a los criterios\nestablecidos en el Anexo 1 de la Resolución 0730 del 09 de octubre de 2025:\nComponente Criterio Documento que debe aportar el oferente\nPlano urbanístico con escala gráfica y área\nde influencia de 2 kilómetros que identifique\nlos equipamientos que se encuentren en el\nLocalización Urbanística área.\nEl plano debe contener la georreferenciación\ndel proyecto y los equipamientos.\nConvenio de aporte de suelo (Comunidad –\noferente/constructor o Entidad Territorial –\noferente/constructor) o documento de\nEsquema Urbano\ncarácter privado que evidencie el aporte del\nEsquema de Gestión de\nsuelo.\nSuelo\nEn caso de que exista un convenio con una\nentidad pública se debe relacionar el link del\nSECOP.\nLicencias de urbanismo y de construcción, y\nCesiones Urbanísticas\nPlano Urbanístico\nDiseño y plano paisajístico aprobado por la\nPaisajismo\ncuraduría o quien expida la licencia.\nÁrea Construida Licencia de construcción\nNúmero de habitaciones Licencia de construcción\nLicencia de construcción y\nCertificación suscrita por el representante\nElementos legal del constructor/oferente en la que\narquitectónicos de certifique que se encuentran instalados\nmovilidad elementos arquitectónicos que faciliten la\nmovilidad de personas con discapacidad o\npersonas mayores.\nSolución\nCertificación del proveedor del sistema\nHabitacional\nalternativo de energía y\nCertificación suscrita por el representante\nSistemas alternativos de legal del constructor/oferente en la que se\nenergía indique que se encuentra instalado el\nsistema alternativo de energía o se\nencontrará instalado a la fecha de\nescrituración de la solución habitacional\nSistemas de ahorro de Certificación del proveedor del sistema de\nagua ahorro de agua en sanitarios o griferías, y\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 7 de 24\n\nComponente Criterio Documento que debe aportar el oferente\nCertificación suscrita por el representante\nlegal del constructor/oferente en la que se\nencuentran instalados los sistemas de\nahorro de agua o se instalarán a la fecha de\nescrituración de la solución habitacional.\nSistema de\nalmacenamiento de agua\nLicencia de construcción y anexos\nlluvia para mitigación del\ncambio climático\nZonas de equipamiento\ncomunal para manejo de Licencia de construcción y anexos\nresiduos en la fuente\nListado de potenciales beneficiarios en el\nque se identifiquen las fuentes de\nfinanciación con las que cuenta cada hogar.\nFinanciación Fuentes de Financiación En caso de existir subsidios en especie o en\ndinero otorgados por alguna entidad\nterritorial, se deberá adjuntar el convenio de\naportes o el documento que los sustenten.\nNúmero de soluciones\nhabitacionales\nseleccionadas por\nhogares que pertenecen\nal SISBEN y aún no han\nlogrado el cierre\nfinanciero\nListado de potenciales hogares beneficiarios\nNúmero de soluciones\ndel proyecto, en el que se identifique a todos\nhabitacionales\nlos integrantes de cada hogar, incluyendo\nseleccionadas por\nsus documentos de identificación y las\nhogares con al menos un\ncondiciones sociales diferenciales que\nBeneficiarios integrante víctima del\ncorrespondan.\nconflicto armado que aún\nno han logrado el cierre\nEl Ministerio de Vivienda, Ciudad y Territorio\nfinanciero.\nsuministrará el formato oficial en Excel para\nNúmero de soluciones\nel reporte de dicha información.\nhabitacionales\nseleccionadas por\nhogares cuyo jefe de\nhogar tiene la condición\nde madre cabeza de\nfamilia y aún no han\nlogrado cierre financiero.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 8 de 24\n\nReglas de formato y tamaño de carga de archivos:\n• Todos los documentos, con excepción del listado de potenciales hogares\nbeneficiarios, deberán ser cargados en formato PDF.\n• Los documentos no podrán superar un tamaño máximo de 5 MB, a excepción de las\nlicencias de urbanismo y construcción, que podrán tener un tamaño máximo de 20\nMB.\n• Los expedientes (por ejemplo: licencias y anexos) deberán estar foliados y con tabla\nde contenido que permita ubicar rápidamente cada anexo.\n• Los planos deberán contener las coordenadas geográficas o cartesianas, el sistema\nde referencia utilizado y una escala gráfica legible que permita verificar proporciones\nen formato impreso o digital.\n• Las certificaciones expedidas por el representante legal deberán estar firmadas por\nél o por su apoderado debidamente facultado mediante poder vigente. Dichas\ncertificaciones deberán estar debidamente fechadas.\nTrazabilidad, notificaciones y subsanaciones\n• La plataforma registrará la fecha y hora de cada carga o modificación de documentos,\ncon el fin de garantizar la trazabilidad del proceso.\n• Las observaciones y requerimientos de subsanación serán comunicados\nexclusivamente a través de la plataforma. El oferente será responsable de consultar\nperiódicamente el estado de su postulación y de responder dentro de los plazos\nestablecidos en el cronograma.\n• El incumplimiento en la carga oportuna de los documentos, o la no subsanación\ndentro del término establecido, podrá dar lugar a la no calificación del proyecto.\n3.4 EVALUACIÓN DE LOS PROYECTOS\nUna vez cargada la información y documentación del proyecto, la Subdirección de\nPromoción y Apoyo Técnico (SPAT) y la Subdirección de Subsidio Familiar de Vivienda (SSFV)\ndel Ministerio de Vivienda, Ciudad y Territorio procederán a verificar la documentación y a\nrealizar la calificación del proyecto, de acuerdo con los criterios y puntajes establecidos en\nel Anexo 1 de la Resolución 0730 del 9 de octubre de 2025.\n• En caso de que la información o documentación presentada resulte incompleta,\nilegible o no corresponda a la solicitada, se realizarán las observaciones\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 9 de 24\n\ncorrespondientes para que el oferente, en los términos definidos en el cronograma\nde la presente convocatoria, pueda realizar las subsanaciones a las que haya lugar.\nVencido dicho plazo, si el oferente no presenta la documentación completa o esta no\ncumple con los requisitos establecidos, no podrá continuar en el proceso.\n• Cuando la documentación haya sido cargada correctamente y cumpla con los\nrequisitos establecidos, se dará inicio al proceso de calificación del proyecto,\naplicando los criterios y puntajes definidos en el Anexo 1 de la Resolución 0730 del 9\nde octubre de 2025, los cuales se detallen a continuación:\nÁrea\nComponente Criterio Ponderación que\nevalúa\n• El proyecto habitacional que cuenta con\nproximidad a menos de un kilómetro lineal de\nalguno de estos equipamientos escuelas,\nsalud, recreativos, tendrá un puntaje de 8\npuntos.\nLocalización\nSPAT\nUrbanística\n• El proyecto habitacional que cuenta con\nproximidad a menos de dos kilómetros lineales\nde equipamientos escuelas, salud, recreativos,\ntendrá un puntaje de 5 puntos.\n• Si la comunidad y/o organización social aportó\nel suelo para el proyecto habitacional, tendrá un\npuntaje de 8 puntos.\nEsquema de\nEsquema SPAT\nGestión de Suelo\nUrbano • Si la Entidad territorial sea esta, departamento\no municipio, aportó el suelo para el proyecto\nhabitacional, tendrá un puntaje de 5 puntos.\n• Si el proyecto habitacional cuenta con cesiones\nurbanísticas conocidas comúnmente como\ntipo A y B, tendrá un puntaje de 5 puntos.\nCesiones\nSPAT\nUrbanísticas\n• Si el proyecto habitacional cuenta solo con\ncesiones urbanísticas conocidas comúnmente\ncomo tipo B, tendrá un puntaje de 3 puntos.\n• Si el proyecto habitacional cuenta con\ncondiciones ambientales dadas por el diseño\nPaisajismo paisajístico que contiene entre otros de áreas\nSPAT\nverdes como plantación especies arbóreas,\njardines, parques, plazas, pérgolas, fuentes,\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 10 de 24\n\nÁrea\nComponente Criterio Ponderación que\nevalúa\nsenderos, zonas de estar y otros espacios al aire\nlibre para mitigar los efectos adversos al\nurbanismo, tendrá un puntaje de 4 puntos.\n• Si el proyecto habitacional no cuenta con\ncondiciones ambientales dadas por el diseño\npaisajístico que contiene entre otros de áreas\nverdes como plantación especies arbóreas,\njardines, parques, plazas, pérgolas, fuentes,\nsenderos, zonas de estar y otros espacios al aire\nlibre para mitigar los efectos adversos al\nurbanismo, tendrá un puntaje de 0 puntos.\n• Si la solución habitacional tiene más de 50\nmetros cuadrados de área privada descontando\nmuros y estructura, tendrá un puntaje de 10\npuntos.\n• Si la solución habitacional tiene entre 45 y 49\nmetros cuadrados de área privada descontando\nÁrea Construida\nmuros y estructura, tendrá un puntaje de 6\nSPAT\npuntos.\n• Si la solución habitacional tiene entre 40 y 44\nmetros cuadrados de área privada descontando\nmuros y estructura, tendrá un puntaje de 4\npuntos.\nSolución • Si la solución habitacional tiene 3 o más\nHabitacional espacios de habitación, tendrá un puntaje de 6\npuntos.\nNúmero de\n• Si la solución habitacional tiene 2 espacios de SPAT\nhabitaciones\nhabitación, tendrá un puntaje de 4 puntos.\n• Si la solución habitacional tiene 1 espacio de\nhabitación, tendrá un puntaje de 2 puntos.\n• Cuenta al interior de la solución habitacional y\ndel proyecto con elementos arquitectónicos y/o\nElementos mobiliarios que faciliten la movilidad y\narquitectónicos protección de personas en condición SPAT\nde movilidad discapacidad y personas mayores en el 20% o\nmás del total de las soluciones habitacionales\ndel proyecto, tendrá un puntaje de 5 puntos.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 11 de 24\n\nÁrea\nComponente Criterio Ponderación que\nevalúa\n• No cuenta al interior de la solución habitacional\ny del proyecto con elementos arquitectónicos\ny/o mobiliarios que faciliten la movilidad y\nprotección de personas en condición\ndiscapacidad y personas mayores en el 20% o\nmás del total de las soluciones habitacionales\ndel proyecto, tendrá un puntaje de 0 puntos.\n• La solución habitacional cuenta con Sistemas\nalternativos de energía, tendrá un puntaje de 4\nSistemas\npuntos.\nalternativos de SPAT\n• La solución habitacional no cuenta con\nenergía\nSistemas alternativos de energía, tendrá un\npuntaje de 0 puntos.\n• La solución habitacional cuenta con Sistemas\nde ahorro de agua en sanitarios y griferías\ncertificadas, tendrá un puntaje de 4 puntos.\nSistemas de\nSPAT\nahorro de agua • La solución habitacional no cuenta con\nSistemas de ahorro de agua en sanitarios y\ngriferías certificadas, tendrá un puntaje de 0\npuntos.\n• La solución habitacional cuenta con Sistema y\nSistema y\nalmacenamiento de agua lluvia, tendrá un\nalmacenamiento\npuntaje de 3 puntos.\nde agua lluvia\nSPAT\npara mitigación\n• La solución habitacional no cuenta con Sistema\nde cambio\ny almacenamiento de agua lluvia, tendrá un\nclimático\npuntaje de 0 puntos.\n• La solución habitacional cuenta con espacios\ncomunales privados para el manejo de residuos\nZonas de\nsólidos en la fuente, tendrá un puntaje de 3\nequipamiento\npuntos.\ncomunal para\nSPAT\nmanejo de\n• La solución habitacional no cuenta con\nresiduos sólidos\nespacios comunales privados para el manejo\nen la fuente\nde residuos sólidos en la fuente, tendrá un\npuntaje de 0 puntos.\nFuentes de • Si el 80% de los potenciales beneficiarios de un\nfinanciación con SFV en el proyecto tiene aseguradas tres (3) o\nFinanciación SPAT\nlas que cuenta el más fuentes de financiación, tendrá un puntaje\nproyecto de 15 puntos\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 12 de 24\n\nÁrea\nComponente Criterio Ponderación que\nevalúa\n• Si el 80% de los potenciales beneficiarios de un\nSFV en el proyecto tienen aseguradas dos (2)\nfuentes de financiación, tendrán un puntaje de\n10 puntos\n• Si el 80% de los potenciales beneficiarios de un\nSFV en el proyecto cuentan con una sola fuente\nde financiación, tendrán un puntaje de 5\npuntos.\nPara la verificación de este criterio, los\nporcentajes se calcularán con base en el listado\nde potenciales hogares beneficiarios cargado por\nel constructor al momento de registrar el\nproyecto. En dicho listado, el constructor deberá\nespecificar las fuentes de financiación con las\nque cuenta cada hogar. En caso de existir\nsubsidios en especie o en dinero otorgados por\nalguna entidad territorial, se deberá adjuntar el\nconvenio de aportes o el documento que los\nsustente.\n• Si más del 40% de soluciones habitacionales\ndel proyecto están seleccionadas por hogares\ncon clasificación SISBEN A, se asignará un\npuntaje de 15 puntos.\nNúmero de\n• Si más del 30% de soluciones habitacionales\nsoluciones\ndel proyecto están seleccionadas por hogares\nhabitacionales\ncon clasificación SISBEN B, se asignará un\nseleccionadas\npuntaje de 8 puntos.\nBeneficiarios por hogares que SSFV\npertenecen al\n• Si más del 50% de soluciones habitacionales\nSISBEN y aún no\ndel proyecto están seleccionadas por hogares\nhan logrado el\ncon clasificación SISBEN C, se asignará un\ncierre financiero.\npuntaje de 3 puntos.\nSi se cumplen dos (2) condiciones de forma\nsimultánea, se asignará el puntaje más alto. En\ncaso de que no se cumpla ninguna de las\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 13 de 24\n\nÁrea\nComponente Criterio Ponderación que\nevalúa\ncondiciones anteriores, se asignará un puntaje de\n0 puntos.\nPara la verificación de este criterio, los\nporcentajes se calcularán con base en el listado\nde potenciales hogares beneficiarios cargado por\nel constructor al momento de registrar el\nproyecto. Para determinar la clasificación en el\nSISBÉN, se tomará en cuenta la información\nreportada por el Departamento Nacional de\nPlaneación que repose en las bases de datos del\nMinisterio de Vivienda, Ciudad y Territorio al\nmomento de la calificación.\n• Si un porcentaje igual o superior al 20% de las\nsoluciones habitacionales del proyecto han\nsido seleccionadas por hogares con al menos\nun integrante víctima del conflicto armado, se\nasignará un puntaje de 6 puntos.\n• Si entre el 15% y el 19,9% de soluciones\nhabitacionales del proyecto han sido\nseleccionadas por hogares con al menos un\nNúmero de\nintegrante víctima del conflicto armado, se\nsoluciones\nasignará un puntaje de 4 puntos.\nhabitacionales\nseleccionadas\n• Si entre el 5% y el 14,9% de soluciones\npor hogares con\nhabitacionales del proyecto han sido\nal menos un\nseleccionadas por hogares con al menos un\nintegrante SSFV\nintegrante víctima del conflicto armado, se\nvíctima del\nasignará un puntaje de 2 puntos.\nconflicto\narmado que aún\nPara la verificación de este criterio, los\nno han logrado\nporcentajes se calcularán con base en el listado\nel cierre\nde potenciales hogares beneficiarios cargado por\nfinanciero.\nel constructor al momento del registro del\nproyecto. La verificación de la condición de\nvíctima del conflicto armado se realizará con la\ninformación disponible en el Registro Único de\nVíctimas (RUV) al momento de la calificación. Se\nconsiderarán todos los hechos victimizantes\nrelacionados con el conflicto armado, siempre y\ncuando el integrante del hogar se encuentre en\nestado “Incluido” en dicho registro.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 14 de 24\n\nÁrea\nComponente Criterio Ponderación que\nevalúa\n• Si un porcentaje igual o superior al 20% de las\nsoluciones habitacionales del proyecto han\nsido seleccionadas por hogares cuyo jefe de\nhogar tiene la condición de madre cabeza de\nfamilia, se asignará un puntaje de 4 puntos.\nNúmero de\nsoluciones • Si entre el 15% y el 19,9% de las soluciones\nhabitacionales habitacionales del proyecto han sido\nseleccionadas seleccionadas por hogares cuyo jefe de hogar\npor hogares tiene la condición de madre cabeza de familia,\ncuyo jefe de se asignará un puntaje de 2 puntos. SSFV\nhogar tiene la • Si entre el 10% y el 14,9% de las soluciones\ncondición de habitacionales del proyecto han sido\nmadre cabeza seleccionadas por hogares cuyo jefe de hogar\nde familia y aún tiene la condición de madre cabeza de familia,\nno han logrado se asignará un puntaje de 1 punto.\ncierre financiero.\nPara la verificación de la condición de madre\ncabeza de familia, se tendrá en cuenta la\ninformación reportada en el listado de\npotenciales hogares beneficiarios cargado por el\nconstructor al momento de registrar el proyecto.\nComo resultado del proceso de calificación, los proyectos podrán obtener un puntaje\nmáximo de 100 puntos. Solo podrán avanzar a la etapa de postulación de hogares aquellos\nproyectos que alcancen un puntaje igual o superior a 60 puntos.\n4. COMUNICACIÓN DE RESULTADOS Y RECLAMACIONES\nEl resultado del proceso de calificación será comunicado al oferente a través de la\nPlataforma Operativa del Ministerio de Vivienda, Ciudad y Territorio. Adicionalmente, dicho\nresultado será enviado al correo electrónico registrado al momento de la inscripción del\nproyecto.\nEn caso de que el proyecto obtenga una calificación inferior a sesenta (60) puntos y el\noferente desee presentar una reclamación respecto al resultado, contará con un plazo de\ndos (2) días hábiles, contados a partir de la fecha de la comunicación, para presentar sus\ninconformidades, si a ello hubiere lugar:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 15 de 24\n\n• Las reclamaciones deberán ser radicadas exclusivamente a través de la Plataforma\nOperativa del Ministerio de Vivienda, Ciudad y Territorio.\n• Toda reclamación deberá estar debidamente soportada con los documentos,\naclaraciones y evidencias que la sustenten.\n• No se admitirán reclamaciones extemporáneas, enviadas por fuera de la plataforma\no que carezcan del soporte correspondiente.\nEl Ministerio de Vivienda, Ciudad y Territorio procederá a revisar y validar las reclamaciones\npresentadas, y emitirá una respuesta individual para cada caso. Una vez finalizado este\nproceso, publicará el listado definitivo de proyectos habilitados en la página web de la\nentidad, respecto de los cuales los oferentes podrán continuar con el proceso de\npostulación de hogares.\n5. POSTULACIÓN DE HOGARES\nUna vez finalizada la etapa de calificación de proyectos, los oferentes habilitados podrán\niniciar, a través de la plataforma operativa del Ministerio de Vivienda, Ciudad y Territorio, el\nproceso de postulación de hogares.\nEl oferente únicamente podrá postular los hogares previamente cargados en el listado de\npotenciales beneficiarios. En ningún caso se permitirá la incorporación de hogares\nadicionales, dado que la calificación del componente de beneficiarios se realizó con base\nen la información previamente reportada.\nPara la postulación de los hogares, el oferente deberá cargar en la plataforma operativa la\ninformación solicitada para cada hogar y, adicionalmente, la siguiente documentación:\na) Documentos de identificación de todos los miembros del hogar\nb) Avalúo individual del inmueble\nc) Certificación expedida por el Ministerio del Interior, para aquellos miembros del hogar\nque pertenezcan a una comunidad étnica y no estén obligados a registrarse en la base\nde datos del Sisbén.\nd) Formulario de postulación del hogar debidamente suscrito por todos los miembros\nmayores de edad.\nEs importante señalar que quienes suministren información que no corresponda a la verdad\nen cualquiera de los procesos de postulación al Subsidio Familiar de Vivienda quedarán\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 16 de 24\n\ninhabilitados por un término de diez (10) años, de conformidad con lo dispuesto en el\nartículo 30 de la Ley 3ª de 1991.\n6. VERIFICACIÓN DE REQUISTOS HABILITANTES\nSemanalmente, la Subdirección de Subsidio Familiar de Vivienda (SSFV) del Ministerio de\nVivienda, Ciudad y Territorio realizará un corte de información y descargará de la plataforma\nel listado de hogares postulados.\nPosteriormente, dicha Subdirección procederá a realizar la verificación de los requisitos de\nlos hogares establecidos en los artículos 11 y 12 de la Resolución 0730 del 09 de octubre de\n2025, los cuales se detallan a continuación:\na) El jefe de hogar debe ser mayor de edad.\nb) Todos los integrantes del hogar deberán contar con una clasificación en el Sisbén IV\nentre A1 y D20, salvo aquellos que pertenezcan a una comunidad étnica no obligada\na registrarse en dicha base de datos. En este último caso, deberá adjuntarse la\ncertificación expedida por el Ministerio del Interior que así lo acredite.\nc) La vivienda que el hogar desee adquirir deberá ubicarse en alguno de los proyectos\nhabilitados previamente por el Ministerio de Vivienda, Ciudad y Territorio.\nd) Ningún miembro del hogar podrá ser propietario de una vivienda en el territorio\nnacional, salvo que sea titular de una cuota parte y/o porcentaje de un inmueble,\ncuyo valor sea inferior al valor del subsidio otorgado en el marco de la presente\nresolución.\nSe exceptúan de esta condición quienes hayan perdido su vivienda por imposibilidad\nde pago, conforme a lo dispuesto en el artículo 33 de la Ley 546 de 1999; así como\naquellos casos en los que la vivienda no hubiere sido recibida, o haya resultado\nafectada o destruida por causas no imputables a sus propietarios. Igualmente, se\nexceptúan quienes hayan visto destruida o inhabitada la vivienda en la cual se aplicó\nel subsidio como consecuencia de desastres naturales, calamidades públicas,\nemergencias, atentados terroristas, o cuando la vivienda haya sido abandonada o\ndespojada en el marco del conflicto armado interno.\nTambién se exceptúan los casos en los que la vivienda se encuentre localizada en\nzonas de riesgo por la ocurrencia de eventos físicos peligrosos de origen tecnológico,\nderivados de la ejecución u operación de obras de infraestructura o proyectos de\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 17 de 24\n\ninterés nacional y/o estratégicos adelantados por el Gobierno Nacional, o en zonas\nde afectación, reserva o retiro, de conformidad con los análisis específicos de riesgos\ny planes de contingencia previstos en el artículo 42 de la Ley 1523 de 2012, o en las\nnormas que la modifiquen, adicionen o sustituyan.\ne) Ningún miembro del hogar podrá haber sido beneficiario de un Subsidio Familiar de\nVivienda efectivamente aplicado, excepto cuando el subsidio recibido anteriormente\nfuera en la modalidad de mejoramiento o arrendamiento.\nLos hogares que no cumplan con alguno de los requisitos establecidos previamente\nquedarán en estado “Rechazado”. El motivo de rechazo será notificado al oferente a través\nde la plataforma operativa del Ministerio de Vivienda, Ciudad y Territorio y, cuando resulte\nprocedente, el oferente podrá cargar en la misma plataforma los documentos que permitan\nsubsanar la causal que originó el rechazo.\nPor su parte, los hogares que cumplan con la totalidad de los requisitos establecidos\npreviamente quedarán en estado de “Habilitado”.\n7. REVISIÓN DOCUMENTAL DE LOS DOCUMENTOS DE POSTULACIÓN\nLa Subdirección de Subsidio Familiar de Vivienda realizará la revisión de los documentos de\npostulación de los hogares en estado “Habilitado”. Para tal efecto se validará, como mínimo,\nlo siguiente:\na) Documentos de identificación de todos los miembros del hogar. Se verificará que\nlos documentos correspondan efectivamente a los integrantes del hogar postulados\npreviamente.\nb) Avalúo individual del inmueble. Se verificará, al menos, lo siguiente:\n• Que el nombre completo y el documento de identificación del comprador\nrelacionado en el avalúo coincidan con los de alguno de los miembros del hogar\npostulado.\n• Que el porcentaje de avance de obra del inmueble sea, como mínimo, del\nnoventa por ciento (90%).\n• Que la ubicación y el nombre del proyecto correspondan con los de un proyecto\npreviamente habilitado.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 18 de 24\n\n• Que el valor de la vivienda esté dentro de los rangos legales establecidos para\nlas viviendas de interés social y prioritario.\n• Que el documento esté debidamente suscrito por un avaluador registrado para\ntal fin.\n• Que el avalúo se encuentre vigente.\nSe aceptarán avalúos tipo por torre, etapa o proyecto, siempre y cuando el avalúo se\nacompañe de un listado en el que se indiquen expresamente:\n• Nombres completos, tipo y número de documento del comprador;\n• Unidad de vivienda que va a adquirir;\n• Porcentaje de avance de la vivienda;\n• Valor de la vivienda.\nc) Certificación expedida por el Ministerio del Interior. Para los miembros del hogar\npertenecientes a comunidades étnicas no obligados a registrarse en la base de datos\ndel Sisbén, se verificará que los datos de identidad consignados en la certificación\nexpedida por el Ministerio del Interior coincidan con los registrados por el oferente al\nmomento de la postulación.\nd) Formulario de postulación del hogar: Formulario de postulación del hogar, suscrito\npor todos sus integrantes mayores de edad, mediante el cual declaran conocer y\naceptar los requisitos establecidos para postular al subsidio en la modalidad de\nadquisición de vivienda nueva. Asimismo, manifiestan que la información\nproporcionada es veraz, completa y fidedigna.\n8. ASIGNACIÓN DEL SUBSIDIO FAMILIAR DE VIVIENDA\nUna vez validados los requisitos y aprobada la documentación de los hogares, el Fondo\nNacional de Vivienda, Fonvivienda, expedirá el acto administrativo de asignación del\nSubsidio Familiar de Vivienda, en el cual se especificará, como mínimo: el nombre de los\nbeneficiarios, el tipo y número de documento de identificación, el nombre del proyecto de\nvivienda, el departamento y municipio donde está localizado el proyecto y el valor del\nsubsidio otorgado.\nEl acto administrativo de asignación será publicado en la página web del Ministerio de\nVivienda, Ciudad y Territorio, en el siguiente enlace: https://minvivienda.gov.co/normativa\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 19 de 24\n\nLos Subsidios Familiares de Vivienda serán asignados a aquellos hogares que cumplieron\ncon la totalidad de los requisitos y condiciones de la presente convocatoria en el orden en\nel que fueron postulados y hasta el agotamiento de los recursos disponibles para la\npresente convocatoria, recursos que se encuentran amparados en el Certificado de\nDisponibilidad Presupuestal No. 4825 del 17/10/2025.\n8.1 Renuncia al Subsidio Familiar de Vivienda:\nEl hogar beneficiario del Subsidio Familiar de Vivienda podrá renunciar voluntariamente\nal beneficio en cualquier momento, mediante comunicación suscrita por todos los\nintegrantes mayores de edad del grupo familiar dirigida a FONVIVIENDA.\nLa renuncia al Subsidio Familiar de Vivienda deberá ser aceptada mediante acto\nadministrativo, que será comunicado al hogar y al oferente y respecto del cual no\nprocederá recurso alguno. Esta situación, en todo caso, no impide que el hogar pueda\npostularse nuevamente a esta estrategia de ejecución de la política pública de vivienda\nu otros programas y/o convocatorias del Subsidio Familiar de Vivienda.\nEn caso de haberse realizado el desembolso del valor del Subsidio Familiar de Vivienda\nal oferente, el hogar deberá restituir dicho valor indexado con el Índice de Precios al\nConsumidor - IPC, desde la fecha en que se asignó, a la entidad otorgante del Subsidio\nFamiliar de Vivienda, mediante el procedimiento que el Ministerio de Vivienda, Ciudad y\nTerritorio, instruya para tal caso.\n8.2 Causales de pérdida y restitución del Subsidio de Vivienda:\nSerán causales de pérdida del Subsidio Familiar de Vivienda las siguientes:\na) Cuando se compruebe que el Subsidio Familiar de Vivienda fue asignado sin el\ncumplimiento de los requisitos de que los que trata la Resolución 0730 del 9 de\noctubre de 2025.\nb) Cuando se compruebe que el hogar omitió información relevante para la\nasignación o incurrió en comportamientos fraudulentos o falta de veracidad para\nobtener el Subsidio Familiar de Vivienda.\nc) Cuando se evidencie que el Subsidio Familiar de Vivienda no hizo parte del cierre\nfinanciero para la adquisición de la vivienda y no se acreditó en la escritura.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 20 de 24\n\n9. APLICACIÓN DEL SUBSIDIO FAMILIAR DE VIVIENDA\nLa aplicación del Subsidio Familiar de Vivienda se formalizará mediante la suscripción de la\nescritura pública que contenga la transferencia de dominio del inmueble. En la cláusula de\n“precio y forma de pago” de dicho instrumento deberá incorporarse el subsidio,\nseñalando, como mínimo, la siguiente información:\na) Número y fecha del acto administrativo expedido por Fonvivienda mediante el cual se\nasignó el Subsidio Familiar de Vivienda.\nb) Valor del Subsidio Familiar de Vivienda, que deberá coincidir de manera exacta con\nel señalado en el acto administrativo de asignación.\n10. COBRO DEL SUBSIDIO FAMILIAR DE VIVIENDA\nCon posterioridad a la suscripción y registro de la escritura pública de compraventa del\ninmueble, el oferente podrá iniciar el proceso de cobro del Subsidio Familiar de Vivienda.\nPara tal efecto, deberá cargar en la plataforma operativa del Ministerio de Vivienda, Ciudad\ny Territorio la siguiente documentación:\na) Copia de la Escritura Pública de adquisición del inmueble, debidamente registrada,\ndonde se evidencie que la cláusula de forma de pago incorpora la aplicación del\nSubsidio Familiar de Vivienda.\nb) Certificado de tradición y libertad del inmueble en donde se evidencie la anotación\nreferente a la escritura pública de la transferencia en donde se aplicó el Subsidio\nFamiliar de Vivienda.\nc) Certificado de existencia y representación legal del titular de la cuenta a la que se\nrealizará el giro de los recursos, con fecha de expedición no mayor a sesenta (60) días.\nd) Documento de identificación del representante legal y del titular de la cuenta en la\nque se realizará el giro de los recursos.\ne) Certificación bancaria y de la cuenta en la que se realizará el giro de los recursos con\nfecha de expedición no mayor a treinta (30) días.\nf) Certificación donde conste que las soluciones de vivienda estén amparadas en las\ngarantías previstas en la Ley 1796 de 2016 y la Ley 1480 del 2011.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 21 de 24\n\ng) Copia de la Certificación Técnica de Ocupación en los términos de lo establecido en\nel artículo 6o de la Ley 1796 de 2016, en el que se incluya la vivienda para la cual se\nlegaliza el Subsidio Familiar de Vivienda.\n11. PAGO Y LEGALIZACIÓN DEL SUBSIDIO FAMILIAR DE VIVIENDA\nUna vez el oferente haya cargado la totalidad de la documentación señalada en el numeral\n10 de la presente convocatoria, la Subdirección de Subsidio Familiar de Vivienda procederá\na validar dicha documentación.\n• En caso de que la información o documentación presentada resulte incompleta,\nilegible o no corresponda a la solicitada, se informará al oferente a través de la misma\nplataforma, a fin de que realice la subsanación correspondiente.\n• Cuando la documentación aportada se encuentre completa, debidamente cargada y\ncumpla con los requisitos establecidos, se adelantará la gestión para el pago del\nSubsidio Familiar de Vivienda.\nUna vez se haya realizado el pago del Subsidio, la Subdirección de Subsidio Familiar de\nVivienda del Ministerio de Vivienda, Ciudad y Territorio, adelantará las gestiones requeridas\npara la legalización del mismo.\n12. CRONOGRAMA DE LA CONVOCATORIA\nEl desarrollo de la presente convocatoria se regirá por el siguiente cronograma, en el cual se\nestablecen las etapas, actividades, plazos y fechas máximas para el cumplimiento de cada\nuna de ellas:\nEtapa / Actividad Responsable Fecha / Plazo\nExpedición de la Circular de Fondo Nacional de Vivienda -\n24/10/2025\nConvocatoria Fonvivienda\nDel 24/10/2025 al 31/10/2025 a las\nRegistro del oferente Oferentes interesados\n05:00 p. m\nSubdirección de promoción y\nValidación de documentación apoyo técnico (SPAT)\nHasta el 05/11/2025\ndel oferente y subsanaciones\nOferentes interesados\nDesde el momento en que el\nRegistro de proyectos Sólo oferentes habilitados oferente queda habilitado hasta\n10/11/2025 a las 05:00 p. m\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 22 de 24\n\nEtapa / Actividad Responsable Fecha / Plazo\nSubdirección de promoción y\napoyo técnico (SPAT)\nValidación de la\nHasta el 19/11/2025 a las 05:00\ndocumentación del proyecto Subdirección de Subsidio\np.m.\ny subsanaciones Familiar de Vivienda (SSFV)\nOferentes habilitados\nComunicación de resultados Subdirección de Subsidio\n25/11/2025\ndel proceso de calificación Familiar de Vivienda (SSFV)\nPresentación de Hasta el 27/11/2025 a las 05:00\nSólo oferentes habilitados\nreclamaciones p.m.\nPublicación definitiva de Fondo Nacional de Vivienda -\n28/11/2025\nproyectos habilitados Fonvivienda\nDel 28/11/2025 hasta el\nagotamiento de los recursos\nProceso de Postulación de Sólo oferentes de proyectos\ndisponibles para la presente\nhogares habilitados\nconvocatoria, lo primero que\nocurra.\n13. DISPOSICIONES FINALES\n1. El Fondo Nacional de Vivienda - Fonvivienda podrá expedir las aclaraciones,\nadiciones o modificaciones que resulten necesarias durante el desarrollo de la\nconvocatoria, las cuales serán comunicadas a través de circular y publicadas en la\npágina web de la entidad: https://minvivienda.gov.co/normativa\n2. La participación en la convocatoria implica el conocimiento y aceptación íntegra de\nlo establecido en el presente documento, en las circulares complementarias y en los\nformatos/plataforma definidos para su operación.\n3. Los aspectos no contemplados en esta convocatoria serán resueltos por el Fondo\nNacional de Vivienda -Fonvivienda, conforme con la normatividad vigente.\n4. Todas las comunicaciones, observaciones y requerimientos se comunicarán y\ntramitarán a través de la plataforma operativa con registro de fecha y hora del\nsistema para fines de trazabilidad.\n5. Las fechas y horas del cronograma se entienden en hora oficial de Colombia. Los\nplazos de subsanación se cuentan en días hábiles, salvo que se indique otra cosa de\nforma expresa.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 23 de 24\n\n6. El tratamiento de la información se realizará conforme a la Ley 1581 de 2012 y a las\npolíticas de protección de datos del Ministerio de Vivienda, Ciudad y Territorio y el\nFondo Nacional de Vivienda - FONVIVIENDA. Los participantes garantizan la\nveracidad y custodia de los datos y documentos aportados.\nARTURO GALEANO ÁVILA\nDIRECTOR EJECUTIVO DE FONVIVIENDA\nProyectó Revisó Aprobó\nPaula Guevara Héctor Ramírez Juliana Toro Cadavid\nProfesional Especializado Profesional Especializado Subdirectora de Subsidio Familiar de\nSubdirección de Subsidio Subdirección de Promoción y Apoyo Vivienda\nFamiliar de Vivienda Técnico\nEarl Douglas López Wilson Villegas Ramírez\nProfesional Especializado Subdirector de Promoción y Apoyo\nSubdirección de Promoción y Apoyo Técnico\nTécnico\nErnesto Salazar Sánchez Rosa Elena Espitia Riaño\nAsesor Directora de Inversiones en Vivienda de\nDespacho del Viceministerio Interés Social\nde Vivienda\nJulián Vásquez Grajales\nContratista\nFonvivienda\nStella Acevedo B\nContratista\nDirección de Inversiones en Vivienda\nde Interés Social\nKaren Armenta\nContratista\nDirección de Inversiones en Vivienda\nde Interés Social\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 24 de 24",
    "num_paginas": 24,
    "caracteres": 51002,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}