{
    "archivo": "circular-0005-2025.pdf",
    "texto_ocr": "CIRCULAR NÚMERO\n( 0 0 0 5 ) D E 07 OCTUBRE 2025\nPARA: FUNCIONARIOS Y CONTRATISTAS DEL MINISTERIO DE VIVIENDA,\nCIUDAD TERRITORIO - FONVIVIENDA.\nDE: Fonvivienda\nASUNTO: Implementación del Procedimiento de Pagos para los Negocios\nFiduciarios.\nEntendiendo la sensibilidad de las actividades asociadas a la asignación de los pagos\nproducto de la asignación de subsidios y con el propósito de organizar, estandarizar\ny formalizar su ejecución; Fonvivienda desarrolló el procedimiento de pagos para los\nnegocios fiduciarios a fin de establecer los parámetros que orientan la operatividad,\ngestión documental y archivo de los soportes que respaldan cada trámite.\nEn el marco del Proceso de Gestión a la Política de Vivienda se generó el 12 de\nseptiembre de 2025 dicho procedimiento, cuyo objetivo consiste en:\n“establecer los lineamientos para garantizar la debida diligencia en el trámite de pago\nque se realiza a través de los negocios fiduciarios, de acuerdo a los montos adeudados\nen desarrollo de los compromisos financieros a cargo del Fondo Nacional de Vivienda\n- Fonvivienda y/o sus patrimonios autónomos”.\nPara garantizar su adecuada implementación se informa que actualmente se avanza\ncon la etapa de socialización y divulgación dirigida a las áreas técnicas que intervienen\nen la generación de pagos a través de los negocios fiduciarios.\nPrecisando que el procedimiento entrará en vigencia el 1° de noviembre de 2025,\nfecha a partir de la cual deberá ser aplicado por todas las dependencias y grupos de\ntrabajo involucrados en los procesos de pago realizados mediante negocios\nfiduciarios.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 1 de 2\n\nEl documento completo se encuentra disponible en el Sistema de Procesos de Gestión\n(SPG) bajo el código GPV-P-25, donde podrá ser consultado para efectos de su\ncumplimiento y aplicación.\nCordialmente,\nARTURO GALEANO ÁVILA\nDirector Ejecutivo Fonvivienda\nAnexos: Procedimiento de Pagos Fonvivienda – GPV – P - 25\nElaboró: Hugo Armando Sáez Soto – Contratista Fonvivienda\nRevisó: Janneth Riaño Burgos – Contratista Fonvivienda\nFecha:\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 2 de 2",
    "num_paginas": 2,
    "caracteres": 2502,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}