{
    "archivo": "circular-0003-2025.pdf",
    "texto_ocr": "CIRCULAR NÚMERO\n( 0 0 0 3 ) DE 18 JUNIO 2025\nPARA: Gestores Comunitarios del Programa de Mejoramientos de Vivienda bajo el\nEsquema de Gestión Comunitaria, y supervisor y demás actores interesados.\nDE: Fondo Nacional de Vivienda – Fonvivienda\nASUNTO: Circular aclaratoria sobre la contabilización de términos en las resoluciones de\nasignación de cupos convocatorias 2023 y 2024, excepto frente a la Resolución\n0572 de 05 de septiembre de 2024 de asignación de cupos a gestores\ncomunitarios.\nEn atención a las convocatorias realizadas por el Ministerio de Vivienda, Ciudad y Territorio y\nel Fondo Nacional de Vivienda – Fonvivienda, a través de las Circulares 2023EE0040709 de\n15 de mayo de 2023, 002 de 30 de agosto de 2023 y 005 del 14 de marzo de 2024, a las\norganizaciones de base comunitaria y otros actores interesados en ejecutar las actividades\ntendientes a la ejecución y legalización de los subsidios familiares de vivienda asignados a los\nhogares que cumplieran los requisitos fijados en la normatividad vigente en la materia, a las\ncuales se indicó que aquellas organizaciones debían contar con la capacidad operativa,\ntécnica, financiera y social.\nComo resultado de ello, Fonvivienda emitió actos administrativos con el fin de asignar cupos\na los gestores comunitarios seleccionados en las distintas convocatorias. Por lo anterior, los\ngestores con cupos asignados deben adelantar los procedimientos fijados para que dichos\ncupos puedan convertirse en subsidios familiares de vivienda a los hogares debidamente\npostulados, para efectuar las mejoras de las viviendas beneficiarias.\nSin embargo, mediante informe de supervisión rendido por ENTerritorio S.A. de 15 de abril de\n2025, en virtud de los Contratos de Supervisión núm. 002 (urbano) y 003F (rural), se dieron\na conocer al Ministerio de Vivienda, Ciudad y Territorio (MVCT), algunas dificultades en el\ncumplimiento de los plazos conferidos a los gestores comunitarios del programa de\nmejoramiento.\nConcretamente en el aludido informe se señalan dos grupos de gestores comunitarios, frente\na los que se encontraron dificultades para el cargue de la información en la fase de\ndiagnósticos.\nAl respecto, el referido informe señala que, en cuanto al primer grupo, con relación a los\ngestores con los que el MVCT, en los meses de noviembre y diciembre de 2024, realizó mesas\nde trabajo para revisar los motivos que les impidieron cargar oportunamente los diagnósticos,\nen este se encuentran gestores comunitarios, tanto en suelo urbano, como en rural, los cuales\nsumarian 302 cupos para la fecha del documento emitido por ENTerritorio S.A.\nAhora, con relación al segundo grupo, corresponde a gestores comunitarios tanto en suelo\nurbano, como en rural, que, a través de peticiones verbales y escritas radicadas ante el\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 1 de 4\n\nCIRCULAR 0003 18 JUNIO 2025\nMinisterio de Vivienda, Ciudad y Territorio, han manifestado varios motivos que les han\nimpedido culminar el proceso de diagnóstico de los mejoramientos de vivienda.\nDe dicho informe que ha reportado ENTerritorio S.A., se destacan los siguientes apartes:\n“(…)\nEl diagnóstico comprende de (sic) dos componentes fundamentales:\n1. Revisión normativa y documental.\n2. Evaluación técnica y presupuestal.\nTodo el proceso se gestiona a través de la plataforma Naowee, donde los ejecutores deben cargar\nla información correspondiente, esta información es revisada aprobada o rechazada por\nENTerritorio S.A. Una vez aprobado el diagnóstico, se envía al MVCT para la expedición de la\nresolución de asignación del SVF. (sic)\n(…)\nA estos gestores se les realizaron las correspondientes capacitaciones y socializaciones, con el fin\nde implementar de manera adecuada la plataforma Naowee Suite en la toma de información,\nelaboración y generación en tiempo real de los diagnósticos, sin embargo informan los gestores\nque por fallas técnicas, mala conectividad, difícil acceso al territorio, orden público y lo novedoso\nde la plataforma, no permitieron que terminaran la actividad correspondiente a la presentación\nde diagnósticos de los posibles beneficiarios en los tiempos establecidos”.\n(…)\n5. MOTIVOS QUE HAN GENERADO ESTA SITUACION\n(…)\n- El no desarrollo correcto del proceso, dado que la mayoría realiza el proceso desde el profesional\nde campo hacia el gestor, sin tener claro que falta el envío del gestor hacia ENTerritorio S.A y ahí\nqueda incompleto el paso, situación que le ha sucedido al 90% de los gestores.\n- Se debe tener en cuenta que de acuerdo con lo establecido en las resoluciones aclaratorias de\nlas de asignación de cupos No. 313 y 506 de 2024 (sic), la fecha de activación de los beneficiarios\ncorresponde a la fecha de notificación al gestor. Sin embargo, no se está teniendo en cuenta que\nesto no es real, teniendo en cuenta que los beneficiarios son reportados por correo electrónico\nhacia ENTerritorio S.A mínimo 3 días después, convirtiéndose hasta una o dos semanas, luego la\ninformación se debe procesar y ENTerritorio S.A se demora hasta una semana en activarlos en\nplataforma. Tiempo que no ha sido recompensado a los gestores. Para ello en el reporte se incluyó\nla casilla de fecha de activación en plataforma donde se puede observar la diferencia entre la\nfecha de habilitación en postulación y la fecha de activación en la plataforma Naowee Suite.\n- Otra situación puntual la expresó el gestor INVERSIONES ALED quien manifestó verse afectado\npor la demora en los pagos por parte de la Fiducia FIDUBOGOTÁ, dado que hubo una situación\nque tuvieron demoras hasta de 4 meses después de haber realizado los mejoramientos y se\nvieron obligados a retirar el personal de campo por no disponer de recursos para el pago de sus\nsalarios.\n- Por otra parte, se encuentran las situaciones puntuales de orden público que han afectado zonas\ncomo Norte de Santander, Cauca, Chocó, Córdoba, Nariño. Estas situaciones han sido\nmanifestadas por los gestores vía corre electrónico (sic)\n(…)”.\nDe acuerdo con los términos antes citados, ENTerritorio S.A., mediante el informe de fecha\n15 de abril de 2025, en virtud de los Contratos de Supervisión núm. 002 (urbano) y 003F\n(rural), y obrando en calidad de supervisor, ha dado al Ministerio de Vivienda, Ciudad y\nTerritorio, la siguiente recomendación:\n“(…)\nDadas las diferentes situaciones presentadas por los gestores donde expresan las dificultades a la hora de\ncargar la información por diferentes motivos tales como, acceso por el mal estado de las vías, dificultad en el\nacceso a la tecnología, condiciones climáticas entre otras debido a que estos programas están dirigidos a\ndisminuir la brecha de pobreza como lo consagra el Plan Nacional de Desarrollo LEY 2294 DE 2023 “COLOMBIA\nPOTENCIA MUNDIAL DE LA VIDA”.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 2 de 4\n\nCIRCULAR 0003 18 JUNIO 2025\n-Se recomienda al equipo técnico del Ministerio de Vivienda, Ciudad y Territorio estudiar la\nposibilidad de otorgar un plazo mínimo adicional a estos gestores con el fin de que puedan culminar\nlas actividades adelantadas de realización de los diagnósticos con el fin de dar cumplimiento a las\napreciaciones anteriores\n(…)”. (Subrayado y Negrilla fuera del texto)\nCon fundamento en el mencionado informe de supervisión de ENTerritorio S.A., se evidencian\ndificultades operativas en la ejecución de los plazos para la presentación de los diagnósticos1,\nespecialmente en el término otorgado en la etapa de preconstrucción, en el cual se otorga al\ngestor comunitario el plazo de 3 meses2 para la entrega de los productos (incluido el\ndiagnostico) al Supervisor Contratado por el Fideicomiso, que en este caso, es la Empresa\nNacional Promotora del Desarrollo Territorial S.A. – ENTerritorio S.A., de conformidad con los\ncontratos de supervisión urbano y rural No. 002 y 003F suscrito entre ellos y el Patrimonio\nAutónomo Fideicomiso Programa “CASA DIGNA, VIDA DIGNA”, cuya vocera y administradora\nes FIDUCIARIA BOGOTÁ S.A. y con el Patrimonio Autónomo Fideicomiso del Programa de\nPromoción de Vivienda Rural, cuya vocera y administradora es FIDUAGRARIA S.A.\nrespectivamente.\nEstas dificultades pasan por diferentes motivos tales como: i) limitaciones en el acceso a los\nterritorios por el mal estado de las vías; ii) dificultades en el acceso a la tecnología; iii)\ncondiciones climáticas, entre otras, circunstancias que no son atribuibles a los gestores\ncomunitarios del programa de mejoramiento, según se ha indicado por ENTerritorio S.A., en\nsu calidad de supervisor, mediante el informe de fecha 15 de abril de 2025.\nConsecuentemente con lo dicho, es claro que los vencimientos de los plazos indicados en las\nresoluciones de asignación de cupos de las convocatorias 2023 y 2024, no son imputables a\nlos gestores comunitarios, soportado lo anterior en situaciones externas a estos, por lo que\nen aplicación de los principios de confianza legitima, respeto por el acto propio y debido\nproceso administrativo, a través de esta Circular se aclara la contabilización del plazo, a\nefectos de que los gestores comunitarios del programa de mejoramiento de vivienda, sean\nurbanos o rurales, y el supervisor a cargo de este, implementen correctamente el plazo fijado\nen las resoluciones de asignación de cupos, producto de las citadas convocatorias, excepto de\nla Resolución 0572 de 2024, pues mediante Circular 0002 de 19 de marzo de 2024, ya se\naclaró la contabilización de términos respecto de aquella.\nPor lo anterior, el plazo para la presentación del diagnóstico y demás documentos de los cuales\ntrata el numeral iii) de artículo 3 de las resoluciones de asignación de cupos y sus\nmodificatorias, deberá ser contabilizado a partir del día en que el titular de los cupos asignados\ntenga por completo socializada la metodología sobre la cual debe construir dicha\n1 En el artículo 3 de la parte resolutiva de las resoluciones de asignación de cupos de 2024, se señala lo siguiente:\n“Artículo 3. VIGENCIA DE LOS CUPOS ASIGNADOS. Los cupos asignados por medio del presente acto administrativo estarán supeditados al cumplimiento de los plazos que se discriminan a continuación.\ni) Para la solicitud de usuario y clave: El gestor contará con quince (15) días calendario, contados desde el momento en que se comunique el presente acto administrativo.\nii) Para la postulación de los hogares: Dos (2) meses a partir de la comunicación del usuario y clave, para adelantar y culminar el proceso de postulación de los hogares potencialmente beneficiarios.\nSubsanación de hogares no habilitados. El gestor no podrá exceder frente a cada uno de los hogares postulados oportunamente, el término de 20 días calendario contados a partir de la notificación\ndel resultado del proceso de verificación de requisitos, para la subsanación de las causales de rechazo, repostulación o el reemplazo de los hogares que se señalen en la misma, cuando a ello haya\nlugar. En el evento que no se cumpla con la subsanación, la repostulación o el reemplazo dentro del plazo contemplado anteriormente, se procederá con la declaratoria de pérdida total o parcial de\ncupos en los términos señalados en el artículo 4 del presente acto administrativo.\niii) Para el cumplimiento de la etapa de pre-construcción: En la medida que se vayan emitiendo comunicaciones de resultados de procesos de habilitación de hogares por parte de Fonvivienda, el gestor\ncontará con tres (3) meses para la entrega de los productos al Supervisor contratado por el Fideicomiso correspondiente, entre los cuales se encuentra el diagnóstico de cada vivienda.\niv) Para la ejecución de los mejoramientos: En la medida que se vayan comunicando los actos administrativos de asignación del subsidio familiar de vivienda en la modalidad de mejoramiento de\nvivienda, el gestor contará con seis (6) meses para mejoramientos en suelo urbano u ocho (8) meses para mejoramientos en suelo rural, plazo que incluye la certificación del mejoramiento por parte\ndel Supervisor designado por Fonvivienda.”\n2 Tal como se dispone en las Resoluciones 313 de 20 de julio de 2024 y la 506 de 20 de agosto de 2024 que la aclara y modifica.\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 3 de 4\n\nCIRCULAR 0003 18 JUNIO 2025\ndocumentación y capacitación y/o acceso a la plataforma o sistema dispuesto por la\nsupervisión del programa para la presentación de este.\nAsimismo, con base en el informe de ENTerritorio S.A., se ha determinado otorgar, un plazo\nde 15 días hábiles, para que los gestores comunitarios que se encuentran con el plazo vencido\npara la presentación de diagnósticos puedan cargar las actividades y los documentos soporte\nde estas en la plataforma Naowee, razón por la cual ENTerritorio S.A., deberá habilitar dicha\nplataforma con esta finalidad también por única vez. Lo anterior, teniendo en cuenta que la\nadministración puede modificar sus actos administrativos en procura de alcanzar los fines\nesenciales del Estado, y en especial, disminuir el déficit habitacional cualitativo de los hogares\nmás vulnerables del país. En consecuencia, el plazo extraordinario que se otorga mediante la\npresente Circular, consistente en 15 días hábiles, inicia y finaliza así:\nACTIVIDAD FECHA\nApertura de la plataforma Naowee Suite Desde las 00:00 horas del 24 de junio de 2025\nCierre de la plataforma Naowee Suite Hasta las 11:59 p.m. del 15 de julio de 2025\nSe reitera lo previsto en las resoluciones de asignación de cupos, en lo pertinente a que a los\ngestores comunitarios que no cumplan con las actividades pendientes y su cargue en la\nplataforma en el plazo señalado, se les aplicará la pérdida de cupos.\nEn adelante, el plazo fijado en las resoluciones de asignación de cupos se contará a partir de\nla fecha en que el supervisor habilite la plataforma para que los gestores realicen el cargue de\nlos diagnósticos.\nAgradecemos su especial atención a esta comunicación, a fin de que adelanten las gestiones\npertinentes para el caso, pues la consecuencia de no hacerlo, como ya se señaló, es la pérdida\nde cupos asignados al gestor comunitario.\nCordialmente,\nARTURO GALEANO AVILA\nDirector Ejecutivo FONVIVIENDA\nElaboró: Karen Armenta Maestre -contratista\nSandra Bravo -contratista\nRevisó: Gustavo Álvarez López - contratista\nJuan Gómez – contratista\nJuan Betancourt – Contratista FNV\nAprobó: Rosa Elena Espitia Riaño - Directora (E) DIVIS\n_______________________________________________________________________________________\nFondo Nacional de Vivienda Versión: 12\nCalle 17 # 9 - 36, Bogotá D.C., Colombia Fecha: 10/07/2024\nPBX: (601) 914 21 74 Código: GDC-PL-01\nPágina 4 de 4",
    "num_paginas": 4,
    "caracteres": 15063,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}