{
    "archivo": "circular-ley-2538-de-2025-v2-2-1-1_250930_101714.pdf",
    "texto_ocr": "CIRCULAR NÚMERO (001)\n29 de septiembre de 2025\nPARA: GOBERNADORES, ALCALDES Y PERSONAS PRESTADORAS DE LOS\nSERVICIOS PÚBLICOS DE ACUEDUCTO, ALCANTARILLADO Y ASEO.\nDE: VICEMINISTRO DE AGUA Y SANEAMIENTO BÁSICO.\nASUNTO: LINEAMIENTOS PARA LA APLICACIÓN DE LA LEY 2538 DE 2025,\nRELACIONADA CON LA MODIFICACIÓN AL PARÁGRAFO 2° Y LA\nADICIÓN DE UN PARÁGRAFO TRANSITORIO AL ARTÍCULO 11 DE LA LEY\n1176 DE 2007.\nCordial saludo,\nLa Ley 2538 del 20 de agosto de 2025, “Por medio de la cual se modifica la Ley 1176\nde 2007 en lo relacionado con los recursos de agua potable y saneamiento básico del\nSistema General de Participaciones”, tiene como objeto lograr eficiencia en el uso de\nlos recursos del Sistema General de Participaciones para Agua Potable y Saneamiento\nBásico-SGP APSB, asignados a los distritos y municipios para financiar la prestación\nde los servicios públicos de agua potable y saneamiento básico.\nEn este sentido, el artículo 2° de la citada ley modificó el parágrafo 2o del artículo 11\nde la Ley 1176 de 2007, en los siguientes términos:\n“Parágrafo 2°. De los recursos de la participación para agua potable y\nsaneamiento básico que corresponda a cada municipio clasificado en\ncategorías 2ª, 3ª, 4ª, 5ª y 6ª, se deberán garantizar presupuestalmente la\natención del pago de subsidios que se otorguen a los estratos subsidiables,\ntal como se señala en el literal a) del presente artículo.\nUna vez el municipio cumpla con sus obligaciones en materia de subsidios,\npodrá hacer uso de los recursos restantes por concepto del giro del Sistema\nGeneral de Participaciones para Agua Potable y Saneamiento Básico, en las\ndemás actividades del sector que contempla este artículo”.\nParágrafo 3o. Las entidades territoriales deberán promover la participación\nciudadana en la planificación y seguimiento de los proyectos financiados\ncon los recursos liberados.”\nAsí mismo, la mencionada ley estableció un parágrafo transitorio, en los siguientes\ntérminos:\nParágrafo Transitorio. Autorizase a las entidades territoriales para que por\nuna única vez, dentro del año siguiente a la entrada en vigencia de la\n_____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 15\nCalle 17 No. 9 – 36 Bogotá, Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-12\nPágina 1 de 8\n\npresente ley, liberen los recursos que se encuentran en los Fondos de\nSolidaridad y Redistribución de Ingresos por concepto del Sistema General\nde Participaciones del sector Agua Potable y Saneamiento Básico, que\nhayan sido girados a estos Fondos para el pago de subsidios y que no se\nrequieran para ello, a fin de que puedan ser utilizados en las demás\nactividades del sector que contempla este artículo.\nLos recursos correspondientes a superávits de aportes solidarios deberán\npermanecer en el fondo de solidaridad y redistribución del ingreso de\nacuerdo con la normatividad vigente.\nLas entidades territoriales elaborarán un informe público final sobre la\nutilización de los recursos del Fondo de Solidaridad y Redistribución de\ningresos por concepto del Sistema General de Participaciones del sector\nAgua Potable y Saneamiento Básico, sobre la liberalización de recursos.\nAsí las cosas, resulta necesario dar línea a las entidades territoriales sobre las fuentes\nde recursos disponibles para el pago de subsidios de los servicios públicos de\nacueducto, alcantarillado y aseo, así como para la liberación y utilización de los\nrecursos del SGP-APSB, que actualmente se encuentran acumulados en los Fondos\nde Solidaridad y Redistribución de Ingresos-FSRI, en los siguientes términos:\n• Sobre las fuentes de recursos disponibles para el pago de subsidios:\nUno de los principales cambios introducidos por la Ley 2538 de 2025 es la modificación\ndel parágrafo 2° del artículo 11 de la Ley 1176 de 2007, en el sentido de que ya no\nse requiere por parte de las entidades territoriales destinar un porcentaje mínimo del\nquince por ciento (15%) de los recursos del SGP-APSB para el pago de subsidios. En\nconsecuencia, las entidades territoriales deberán asegurar que la totalidad de los\nrecursos asignados para este fin se orienten de manera directa a cubrir las\nnecesidades de los usuarios subsidiables, y únicamente una vez cumplida esta\nobligación, podrán destinar los excedentes a las demás actividades previstas en la\nnormativa vigente.\nAsí las cosas, el parágrafo 2° del artículo 11 de la Ley 1176 de 2007, modificado por\nel artículo 2° de la Ley 2538 de 2025, dispone que los distritos y municipios de\ncategorías 2ª a 6ª deberán garantizar presupuestalmente la atención del pago de\nsubsidios a los estratos subsidiables, aplicando para ello la metodología de subsidios\ny contribuciones prevista en los artículos 2.3.4.1.2.1 al 2.3.4.1.2.12 del Decreto 1077\nde 2015. Una vez asegurada la financiación de dichos subsidios, los demás recursos\ndel SGP-APSB podrán destinarse a las demás actividades elegibles de gasto\ncontempladas en el artículo 11 de la Ley 1176 de 2007.\nNo obstante, es claro que los subsidios no se financian exclusivamente con los\nrecursos del SGP-APSB, toda vez que existen diversas fuentes para garantizar su\npago. En efecto, el artículo 100 de la Ley 142 de 1994 establece que los subsidios\n_____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 15\nCalle 17 No. 9 – 36 Bogotá, Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-12\nPágina 2 de 8\n\npueden cubrirse con aportes solidarios provenientes de los estratos 5 y 6, y de los\nsectores comercial e industrial; con recursos propios de las entidades territoriales;\ncon las asignaciones del Sistema General de Participaciones; y con otras fuentes de\nfinanciación autorizadas por la ley, en los siguientes términos:\ni) Los aportes solidarios que realizan los usuarios de los estratos 5 y 6, así como\nlos sectores comercial e industrial, a través de las tarifas que pagan por la\nprestación de los servicios;\nii) Las apropiaciones presupuestales que realicen las entidades territoriales con\ncargo a sus ingresos corrientes, de acuerdo con su capacidad fiscal;\niii) Los recursos que provienen de las participaciones del Sistema General de\nParticipaciones en Agua Potable y Saneamiento Básico SGP-APSB; y\niv) Otras fuentes de financiación que autoricen expresamente la ley o que\ndestinen las autoridades competentes. Así, el legislador configuró un esquema\nplural y concurrente de fuentes, con el fin de asegurar la sostenibilidad\nfinanciera de los subsidios y garantizar el principio constitucional de solidaridad\n(artículos 365 y 367 de la Constitución).\nAsí mismo, el artículo 2.3.4.1.3.14 del Decreto 1077 de 2015 desarrolla lo anterior\nde la siguiente manera:\n“ARTÍCULO 2.3.4.1.3.14. Fuentes de los recursos para otorgar los subsidios\na través de los Fondos de Solidaridad y Redistribución de Ingresos. Podrán\nutilizarse cómo fuentes para el otorgamiento de los subsidios las siguientes:\na) Los recursos provenientes de los aportes solidarios definidos en el\nartículo 2.3.4.1.1.1 de este capítulo, podrán ser administrados por las\nentidades prestadoras de los servicios públicos domiciliarios;\nb) Los recursos obtenidos de otros Fondos de Solidaridad y Redistribución\nde Ingresos del orden municipal, distrital y departamental;\nc) Recursos provenientes de la participación de los municipios en los\ningresos corrientes de la Nación, tanto los correspondientes a libre\ninversión cómo los que deben destinarse al sector (Ley 60 de 1993);\nd) Recursos provenientes del 10% del impuesto predial unificado al que se\nrefiere el artículo 7 de la Ley 44 de 1990, para los servicios de acueducto,\nalcantarillado y aseo;\ne) Recursos provenientes de las regalías por concepto de explotación de\nrecursos naturales no renovables de propiedad del Estado, de acuerdo con\nla Ley 141 de 1994;\nf) Recursos presupuestales de las entidades descentralizadas del orden\nnacional o territorial (artículo 368 de la Constitución Nacional);\ng) Otros recursos presupuestales a los que se refiere el artículo 89.8 de la\nLey 142 de 1994.\nEn ningún caso se utilizarán recursos del crédito para atender subsidios\n(artículo 100 de la Ley 142 de 1994).”\n_____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 15\nCalle 17 No. 9 – 36 Bogotá, Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-12\nPágina 3 de 8\n\nDe acuerdo con lo anterior, debe señalarse que la finalidad del citado parágrafo 2o no\nes restringir fuentes de financiación, sino ordenar la destinación prioritaria dentro del\nSGP-APSB. Es decir, se establece que, antes de que los distritos y municipios destinen\nlos recursos de esta participación a otras actividades elegibles de gasto del artículo\n11 de la Ley 1176 de 2007, deben prever presupuestalmente la atención de los\nsubsidios a los usuarios de menores ingresos. En este sentido, el parágrafo impone\nun orden de prelación en la ejecución de los recursos de esa fuente, pero no prohíbe\nni excluye la concurrencia de otras fuentes de financiamiento para cubrir los subsidios,\ncomo claramente lo habilita la Ley 142 de 1994.\nFinalmente, se recuerda a las entidades territoriales que subsiste la obligación de\ngarantizar el pago de subsidios a los usuarios de los estratos subsidiables de los\nservicios públicos de acueducto, alcantarillado y aseo, de conformidad con lo\nestablecido en las Leyes 142 de 1994 y 1176 de 2007, y sus normas reglamentarias.\nEn este sentido, deberán apropiar en sus presupuestos los recursos necesarios para\ncumplir con esta finalidad, observando la metodología para la determinación del\nequilibrio entre los subsidios y las contribuciones, para los servicios públicos\ndomiciliarios de acueducto, alcantarillado y aseo, definida en el Decreto 1077 de 2015,\ny asegurando que los subsidios lleguen de manera efectiva a la población de menores\ningresos.\n• Sobre los Fondos de Solidaridad y Redistribución de Ingresos (FSRI).\nEn relación con el manejo de los FSRI, el artículo 89 de la Ley 142 de 1994 dispone\nque los concejos municipales y distritales están en la obligación de crear los FSRI,\ncuyo objetivo es que, a través de estos sean contabilizados los recursos\npresupuestales del ente territorial destinados a otorgar subsidios a los usuarios de\nmenores ingresos, como también, aquellos recursos provenientes de aportes\nsolidarios que constituyan superávits, en el marco de lo dispuesto en el artículo\n2.3.4.1.2.9 del Decreto 1077 de 2015.\nEl uso de los recursos existentes en los FSRI se encuentra establecido en el artículo\n89 ibidem: “Los recursos de dichos fondos serán destinados a dar subsidios a los\nusuarios de estratos 1, 2 y 3, como inversión social, en los términos de esta Ley (…)”.\nEs necesario señalar que la naturaleza y el objetivo de los recursos que se encuentran\nen el FSRI se definió en el artículo 2.3.4.1.2.4, así:\n“Artículo 2.3.4.1.2.4 Naturaleza de los Fondos de Solidaridad y\nRedistribución de Ingresos para los servicios de acueducto, alcantarillado y\naseo. Los Fondos de Solidaridad y Redistribución de Ingresos, que de\nacuerdo con la Ley 142 de 1994 deben constituir los concejos municipales\ny distritales y las asambleas, serán cuentas especiales dentro de la\ncontabilidad de los municipios, distritos y departamentos, a través de las\n_____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 15\nCalle 17 No. 9 – 36 Bogotá, Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-12\nPágina 4 de 8\n\ncuales se contabilizarán exclusivamente los recursos destinados a otorgar\nsubsidios a los servicios públicos domiciliarios.\nDentro de cada Fondo creado se llevará la contabilidad separada por cada\nservicio prestado en el municipio o distrito y al interior de ellos no podrán\nhacerse transferencias de recursos entre servicios”.\nAhora bien, el Decreto 1077 de 2015 contemplaba la posibilidad de que las entidades\nterritoriales apropiasen un porcentaje inferior al quince por ciento (15%) de los\nrecursos del SGP-APSB destinados a subsidios, en aquellos casos en que el distrito o\nmunicipio alcanzara la condición de equilibrio prevista en el artículo 2.3.5.1.3.22 del\nmismo decreto. Sin embargo, esta disposición dejó de ser aplicable con la\nmodificación introducida por la Ley 2538 de 2025 al parágrafo 2o del artículo 11 de la\nLey 1176 de 2007.\nRespecto a los recursos del SGP-APSB que hayan sido traslados al FSRI, es preciso\nresaltar que éstos están afectados presupuestal y contablemente al pago de\nsubsidios, por lo tanto, conservan su naturaleza, es decir, garantizar el pago de\nsubsidios a los estratos subsidiables, y no podrán ser empleados para fines distintos\no hacerse transferencias de recursos entre servicios, de acuerdo con lo establecido\nen el artículo 2.3.4.1.2.4 del Decreto 1077 de 2015.\nAsimismo, en relación con el remanente que se genera en los FSRI con posterioridad\nal pago de subsidios, originado en la transferencia de recursos del SGP-APSB o de\notras fuentes de financiación que realizan las entidades territoriales a los FSRI, por\nun valor superior a la necesidad de subsidios, se le conoce como excedentes.\nCon la expedición de la Ley 2538 del 20 de agosto de 2025, y en aplicación de lo\ndispuesto en el parágrafo transitorio del artículo 2o, se autoriza a las entidades\nterritoriales para que, por una única vez dentro del año siguiente a la entrada en\nvigencia de la ley, es decir hasta el 20 de agosto de 2026, puedan liberar y retirar los\nexcedentes de recursos del Sistema General de Participaciones para Agua Potable y\nSaneamiento Básico SGP-APSB que hayan sido trasladados a los Fondos de\nSolidaridad y Redistribución de Ingresos FSRI y que no se requieran para el pago de\nsubsidios. Esta medida busca dar mayor eficacia al uso de los recursos, permitiendo\nque los excedentes se destinen a otras actividades del sector contempladas en el\nartículo 11 de la Ley 1176 de 2007.\nEs importante precisar que los recursos de superávit provenientes de los aportes\nsolidarios que realizan los usuarios de los estratos 5 y 6, así como los sectores\ncomercial e industrial, no pueden ser objeto de retiro de los FSRI. Dichos recursos\nconservan su naturaleza jurídica de destinación específica, de conformidad con lo\nestablecido en el artículo 89 de la Ley 142 de 1994 y el artículo 2.3.4.1.2.9 del Decreto\n1077 de 2015, y deben permanecer en los FSRI para continuar financiando los\nsubsidios a los usuarios de menores ingresos, o en su defecto, ser redistribuidos a\notras empresas de servicios públicos oficiales de la misma naturaleza y servicio dentro\n_____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 15\nCalle 17 No. 9 – 36 Bogotá, Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-12\nPágina 5 de 8\n\nde la entidad territorial, o en entidades limítrofes, según corresponda, de conformidad\ncon el artículo 2.3.4.1.4.15 ibidem.\nDe acuerdo con lo anterior, y para garantizar la correcta aplicación de la Ley 2538 de\n2025, a continuación, se establecen las directrices para la liberación y utilización de\nlos excedentes de recursos del SGP-APSB que se encuentran en los FSRI, sin afectar\nla destinación principal de dichos fondos, que sigue siendo para la cobertura de las\nnecesidades de subsidios a los usuarios de menores ingresos de los servicios públicos\nde acueducto, alcantarillado y aseo:\n1. Verificar los montos de los recursos existentes en los FSRI por cada uno de los\nservicios públicos (acueducto, alcantarillado y aseo), según corresponda.\n2. Identificar las fuentes de estos recursos:\na. Aportes solidarios: Si provienen de aportes solidarios (SUPERAVIT),\nmantienen la destinación específica contenida en la Ley 142 de 1994. y\npor lo tanto no podrán ser retirados de los FSRI.\nb. Recursos propios: Si se identifica que los excedentes en el FSRI son\nde recursos propios de la entidad, estos son recursos de capital y vuelven\nal presupuesto de la entidad territorial conservando su naturaleza.\nc. Recursos del Sistema General de Participaciones para Agua\nPotable y Saneamiento Básico SGP-APSB: Cuando se identifique que\nlos excedentes corresponden a recursos de SGP-APSB, estos deberán\nincorporarse al presupuesto municipal o distrital como reintegros con\ncargo a dicha fuente, y su destinación se hará conforme a lo previsto en\nel artículo 11 de la Ley 1176 de 2007. Esta facultad podrá ejercerse por\nuna única vez, dentro del año siguiente a la entrada en vigencia de la\nley, es decir, hasta el 20 de agosto de 2026.\nd. En caso de que dichos recursos se encuentren depositados en una cuenta\nbancaria distinta a la cuenta maestra en la que el municipio o distrito\nadministra los recursos del SGP-APSB, deberán ser reintegrados a esta\núltima.\n3. De acuerdo con lo anterior, en caso de identificarse que los excedentes\ncorresponden a recursos del SGP-APSB y van a ser retirados del FSRI, la\nentidad territorial deberá incorporarlos al presupuesto municipal o distrital,\nteniendo en cuenta que conservan su naturaleza como recursos del SGP-APSB\ny, en consecuencia, deberán destinarse exclusivamente a las actividades\ncontempladas en el artículo 11 de la Ley 1176 de 2007.\nEsta incorporación debe ser reportada en el formulario de ejecución de ingresos\nde CUIPO de la siguiente manera:\n_____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 15\nCalle 17 No. 9 – 36 Bogotá, Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-12\nPágina 6 de 8\n\nRECAUDO\nCÓDIGO NOMBRE CÓDIGO NOMBRE DETALLE VIGENCIA\nPRESUPUESTAL CÓDIGO FUENTE FUENTE SECTORIAL ANTERIOR CON\nFONDOS\nVALOR A\nINCORPORAR\nAGUA SGP-AGUA\nCORRESPONDIENTE\nPOTABLE Y POTABLE Y FSRI\n1.1.02.06.001.05 1.2.4.6.00 A RECURSOS SGP\nSANEAMIENTO SANEAMIENTO ACUEDUCTO\nAPSB LIBERADOS\nBASICO BASICO\nDEL FSRI DE\nACUEDUCTO\nVALOR A\nINCORPORAR\nAGUA SGP-AGUA\nCORRESPONDIENTE\nPOTABLE Y POTABLE Y FSRI\n1.1.02.06.001.05 1.2.4.6.00 A RECURSOS SGP\nSANEAMIENTO SANEAMIENTO ALCANTARILLADO\nAPSB LIBERADOS\nBASICO BASICO\nDEL FSRI DE\nALCANTARILLADO\nVALOR A\nAGUA SGP-AGUA INCORPORAR\nPOTABLE Y POTABLE Y FSRI CORRESPONDIENTE\n1.1.02.06.001.05 1.2.4.6.00\nSANEAMIENTO SANEAMIENTO ASEO A RECURSOS SGP\nBASICO BASICO APSB LIBERADOS\nDEL FSRI DE ASEO\n4. Los municipios y distritos deberán dar cumplimiento a lo dispuesto en el\nparágrafo 3° del artículo 2o de la Ley 2538 de 2025, que modificó el artículo 11\nde la Ley 1176 de 2007, implementando mecanismos que promuevan la\nparticipación ciudadana en la planificación y seguimiento de los proyectos que\nse financien con los recursos liberados, garantizando en todo momento la\npublicidad y transparencia de la información.\n5. Por último, la entidad territorial deberá elaborar un informe público final sobre\nla utilización de los recursos liberados del FSRI por concepto del SGP-APSB, en\ncumplimiento de lo señalado en el parágrafo transitorio del artículo 2o de la Ley\n2538 de 2025 que modificó el artículo 11 de la Ley 1176 de 2007, el cual deberá\ncontener como mínimo:\n- Total, recursos liberados.\n- Presupuesto total sectorial, incluyendo el recurso liberado y las\ndemás fuentes de financiación.\n- Servicio público al que corresponde: acueducto, alcantarillado o\naseo.\n- Vigencia del recurso en el FSRI.\n- Plan de inversión.\n- Proyectos de inversión al que se destinará el recurso.\n- Valor de cada uno de los proyectos que se van a ejecutar.\n6. La entidad territorial, deberá reportar en el Sistema de Inversiones en Agua\nPotable y Saneamiento Básico SINAS del MCVT, a más tardar el 30 de abril de\ncada vigencia, las evidencias del cumplimiento de lo establecido en el parágrafo\n_____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 15\nCalle 17 No. 9 – 36 Bogotá, Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-12\nPágina 7 de 8\n\n3° del artículo 2o de la Ley 2538 de 2025 y el informe final sobre la utilización\nde los recursos del SGP APSB liberados de los FSRI, en el formato que\nestablezca este Ministerio para tal fin.\nEn caso en que las entidades territoriales requieran asistencia técnica sobre la\naplicación de la Ley 2538 de 2025, podrán enviar su solicitud al correo electrónico\ncorrespondencia@minvivienda.gov.co.\nCordialmente,\nEDWARD LIBREROS MAMBY\nViceministro de Agua y Saneamiento Básico\nElaboró: Revisó: Aprobó:\nNelson Flórez Segismundo Rodríguez O. Natalia Duarte Cáceres\nProfesional Especializado Coordinador Directora de Política y Regulación\nGrupo Monitoreo SGP APSB Grupo Monitoreo SGP APSB\nMargarita Gómez Arbeláez\nYaneth Arenas Flórez Sergio Rodríguez Contratista\nContratista Contratista Dirección de Política y Regulación\nGrupo Monitoreo SGP APSB Dirección de Política y Regulación\nAndrea Saavedra Julián Guillermo Castro Espinosa\nContratista Asesor\nGrupo Monitoreo SGP APSB Viceministerio de Agua y Saneamiento Básico\nJeovanny Salas\nContratista\nGrupo Monitoreo SGP APSB\nAlejandro Hidalgo Zambrano\nContratista\nG rupo Monitoreo SGP APSB\n_____________________________________________________________________________________________\nMinisterio de Vivienda, Ciudad y Territorio Versión: 15\nCalle 17 No. 9 – 36 Bogotá, Colombia Fecha: 01/04/2025\nPBX: (601) 914 21 74 Código: GDC-PL-12\nPágina 8 de 8",
    "num_paginas": 8,
    "caracteres": 21503,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}