{
    "archivo": "decreto_1381_de_14_de_noviembre_de_20241.pdf",
    "texto_ocr": "REPUBLlCA DE COLOMBIA\n•\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n13 ¡\nDECRETO NÚMERO. ~ Dj 2024\nNOV 2024\n. \". A\nc!t~uIO\n\"Por el cual se fl)odifica el 5, del Título 2, de la Parte 3¡ del Libro 2\ndel Decreto Unico Reglamentario del Sector Vivienda, Ciudad y Territorio\nl\nDecreto 1077 del 26de mayo de 2015 y se dictan otras disposiciones\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de las facultades constitucionales y legales, en especial de las\nconferidas en el numeral 11 del artículo 189 de la Constitución Política y el\nparágrafo 2 del artículo 88 dela Ley 1753 de 2015¡ y\nCONSIDERANDO\nQue el artículo 365 de la Constitución Política establece que los servIcIos\npúblicos son inherentes a la finalidad social del Estado, de manera que es\ndeber de éste asegurar su prestación eficiente a todos los habitantes del\nterritorio nacional, bien como su regulación, inspección, vigilancia y control.\nAsimismo, se estipula que el Estado podrá prestar los servicios públicos,\ndirecta o indirectamente, a través de comunidades organizadas, entre otros\nactores.\nQue el régimen jurídico de los servicios públicos domiciliarios se adoptó a\ntravés de la Ley 142 de 1994, la cual aplica al servicio público domiciliario de\naseo y a las actividades complementarias que sean realizadas por las personas\nprestadoras de los servicios públicos.\nQue el numeral 14.24 del artículo 14 de la Ley 142 de 1994¡ modificado por el\nartículo 1 de la Ley 689 de 2001, define el servicio público de aseo como \"el\nservicio de recolección municipal de residuos principalmente sólidos. También\nse aplicará esta ley a las actividades complementarias, de transporte,\ntratamiento, aprovechamiento y disposición final de tales residuos\".\nQue el artículo 15 de la Ley 142 de 1994 define las personas que pueden\nprestar servicios públicos, dentro de las cuales se encuentran las\norganizaciones autorizadas para prestar servicios públiCOS en municipios\nmenores, en zonas rurales y en áreas o zonas urbanas específicas.\nQue la Honorable Corte Constitucional¡ en sentencia C-741 de 2003¡\ncondicionó la exequibilidad de la expresión \"en municipios menores, en zonas\nrurales y en áreas o zonas urbanas específicas\", contenida en el numeral 15.4\ndel artículo 15 de la Ley 142 de 1994/ en el entendido de que las\n\"organizaciones autorizadas también pOdrán competir en otras zonas y áreas,\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\n1221\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capftulo 5, del Tftulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nes decir, en cualquier lugar del territorio nacional siempre que cumplan las\ncondiciones establecidas en la ley\".\nQue, mediante las sentencias T-724 de 2003, T-291 de 2009 y T-387 de 2012,\nasí como en los Autos 268 de 2010, 183 de 2011, 189 de 2011, 275 de 2011,\n366 de 2014, 118 de 2014 y 587 de 2015, la Honorable Corte Constitucional\nse ha pronunciado sobre los recicladores de oficio como sujetos de especial\nprotección constitucional y sobre la necesidad de promover acciones\nafirmativas a su favor.\nQue la sentencia T-291 de 2009 dispuso: \"(...) en relación con la normatividad\nnacional y local que regula el manejo y aprovechamiento de residuos sólidos,\ntambién se encuentran disposiciones encaminadas a promover los derechos\nde los recicla do res informales. El decreto 1713 de 2002 (...) previó que \"los\nMunicipios y Distritos y los prestadores del servicio de aseo promoverán la\nparticipación de los recicladores que vienen efectuando actividades asociadas\ncon el aprovechamiento en armonía con la prestación del servicio de aseo\".\nQue, a su turno, el Auto A-268 de 2010, señaló que, adicional a su condición\nde vulnerabilidad, \"existen otros criterios materiales que justifican que los\nrecicla do res sean sujetos de especial protección constitucional, y uno de el/os\nes la labor ambiental que cumplen, así como el hecho de que la sociedad\nentera se beneficie de la misma a pesar de que el/os no necesariamente se\nvean favorecidos o retribuidos por el/a ( ... )\",\nQue, en el Auto 275 de 2011, la Corte Constitucional se refirió a la acclon\nafirmativa como una \"medida que genera una diferenciación que le otorga\nprevalencia a determinada comunidad sobre el resto de la sociedad, rompe de\nmanera tajante con el principio de igualdad que rige en los Estados\nconstitucionales actuales, y específicamente en el Estado Social de Derecho en\nColombia, por expreso mandato del artículo 13 de la Carta. Así, la acción\nafirmativa fractura la igualdad formal que debe existir entre todos los\nciudadanos y ciudadanas y le otorga a determinado grupo beneficios\nespecíficos que le permitan trascender la situación de discriminación a la cual\nha sido históricamente sometido\".\nQue en el Auto 275 de 2011, la Corte Constitucional indicó, también, que por\nel hecho de ser sujetos de especial protección no exonera a los recicladores\nde oficio de cumplir deberes y cargas como prestadores de servicios públicos\ndomiciliarios, en los siguientes términos: \"Para la Sala es necesario precisar\nque las medidas de acción afirmativa l/amadas a ser dispuestas, pueden\nrepresentar deberes, cargas u obligaciones para los recicladores en razón a\nque prestan un servicio público con ingentes beneficios ambientales para el\ncolectivo, tal y como ha sido señalado a lo largo de esta providencia. En ese\nsentido, el esquema de medidas a cumplir en el corto plazo, de conformidad\ncon la normatividad existente y con las órdenes contenidas en esta\nprovidencia, deberá establecer compromisos, cargas y obligaciones en cabeza\nde los recicladores para su adecuada normalización. Lo anterior, por cuanto la\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\nDEC No. .'1 r¡Ql\" HOJA No.\n.l..Jv\n\"Por el cual se modifica el Capitulo 5, del Tftulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015\ndictan otras disposiciones\"\nprotección merecen como sujetos en de\nvulnerabilidad no es obstáculo para disponer acciones de doble vía, la\nnaturaleza del público domiciliario y esencial del cual participan (. ..)\"\nQue la Corte nal, en Auto 275 de 2011, ha en\nla adopción afirmativas, resulta esencial\nseguro y cierto a uos sólidos potencialmente\nconsecuencia, es blecer de manera tem\nacceso a en el marco\naprovechamiento.\n2011 dispuso que: \"no se puede medir el avance\npúblicos esenciales desde una óptica\nfinanciera, sino que dicha\nsocial, que propugnen por la y\nmismos, aunque ello implique un replanteamiento\nadopción unas nuevas por parte del Estado, en lo\nlos servicios públicos esenciales.\n11\nQue la nten 387 2012 señaló que las políticas públicas n\ngarantizar los sigui propósitos: \"(i) que las personas puedan continuar\ndesarrollando la a la que se dedicaban -el reciclaje- y no\n(H) la promoción que favorezcan el derecho\ndigno de los que no se relegue a los recicladores a\nocupación de subordinado en las empresas de aseo,\nque se su en condiciones de igualdad, lo\nalgunas providencias se ha denominado IIconvertirlos en\nempresarios\" , y (iv) su participación real y\ndecisiones al\n.':;\".;;\\_LV\n13 d especial importancia que\nla equidad y la protección en\nen un país que padece\ny el papel desempeñado por el\ny sus autoridades sea activo y busque, en la mayor medida posible, disminuir\nla pobreza y vida de sus ciudadanos. ( ... ) la postura\nadoptada por la Constitucional, en torno a la población que se\nen condiciones de vulnerabilidad, se basa en la protección de sus\nante las por autoridades del estado, con ocasión\ndiseño, planeación, implementación y desarrollo de las políticas públicas y sus\ncorrespondientes focalización, que impiden el goce efectivo\ntales derechos y por incumplen con su deber constitucional\nluchar por la la pobreza y la consecución de la igualdad\nmaterial.\n11\nQue la Corte 1 en 740 de 2015, man que\n1\nfortalecimiento que dar a las organizaciones\ncomo el estímulo brindar al desarrollo empresarial como\nCalle 17 No. 9 Versión: 7.0\nFecha :29/05/2024\nCódigo: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capftulo 5, del Tftulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nse desprende del numeral 7 del artículo 83 previamente citado se relaciona\ncon la consolidación productiva de este grupo poblacional-, ha de ligarse con\nla importancia que el aprovechamiento conlleva para el colectivo, para quien\n-el saber acumulado por los re cicla dores a lo largo de años de desempeño de\nsu labor- resulta un bien a resguardar y promover ( ... ) Yes que el trabajo es\nun medio necesario a través del cual se satisfacen necesidades como el mínimo\nvital, al tiempo que se construye una personalidad y se logra realizar la\ndignidad humana. \"\nQue, asimismo, en Sentencia T-740 de 2015, la Corte Constitucional señaló\nque \"en materia económica, la Constitución parte de un tríptico sustentado en\nla propiedad, la libertad de empresa, y el trabajo. (. ..) la Sala destaca que, en\ncuanto a la empresa, se impone a su cargo no sólo el cumplimiento de una\nfunción social sino también ecológica, al mismo tiempo en que se le otorga el\nrol de constituir la base del desarrollo. Para ello, por ejemplo, el inciso 3 del\nartículo 333 determina que '[e]1 Estado fortalecerá las organizaciones\nsolidarias y estimulará el desarrollo empresarial'. Lo cual se ajusta a las\ncompetencias que la propia Carta le otorga al Estado, con respecto a las\natribuciones de dirección en la economía, al señalar que su fin no puede ser\ndistinto, al de conseguir 'el mejoramiento de la calidad de vida de los\nhabitantes, [así como] la distribución equitativa de las oportunidades y de los\nbeneficios del desarrollo y la preservación de un ambiente sano'.\"\nQue el estándar de protección constitucional de los recicladores de oficio, fijado\npor la Corte Constitucional, implica la obligación de adoptar medidas que\npermitan garantizar su participación material, real y efectiva en la actividad\nde aprovechamiento de los residuos sólidos ordinarios. Esto con el fin de que\nlos recicladores no resulten relegados de la actividad que han desarrollado\nhistóricamente, sino que se les garanticen las condiciones administrativas,\nfísicas, técnicas, profesionales, entre otras, a las que haya lugar para que les\npermita superar su condición histórica de vulnerabilidad y reducir las\ndesigualdades.\nQue, en síntesis de lo expuesto, y de conformidad con los artículos 49, 79 Y\n334 de la Constitución Política, la garantía del saneamiento ambiental debe\nser entendida desde tres facetas: (i) como un derecho colectivo a gozar de un\nmedio ambiente sano; (ii) como un servicio público cuya prestación se\nencuentra a cargo del Estado; y (iii) como una potestad del Estado de\nintervenir en la economía frente a la preservación de un ambiente sano.\nPor ello, de acuerdo con los artículos 58 y 333 de la Constitución y el artículo\n11 de la Ley 142 de 1994, tanto el Estado como las empresas prestadoras del\nservicio público de aseo tienen el deber de velar por el cumplimiento de la\nfunción social de la propiedad y de la empresa, tal como lo ha reconocido la\nCorte Constitucional. En este sentido, se debe cumplir con la responsabilidad\nde adoptar las medidas que se requieran para permitir que los recicladores se\nintegren debidamente a la actividad económica de aprovechamiento,\npermitiéndoles superar sus condiciones de vulnerabilidad e intervenir para\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nwww.minvivienda.qov.co Código: GOC-PL-02\n\nD RETO No. HOJA No.\n\"Por el cual se modifica el Capítulo 5, del Título 2, de la Parte 3, del Libro 2 del Decreto\nReglamentario del Sector y Territorio, Decreto 1077 del 26 de de 2015\ndictan otras disposiciones\"\nestablecer un sólido com inclusivo hacia esta pobla n en marco\npúbl aseo.\nue el parágrafo 2 del a 88 de la Ley 1753 de 2015, la que el\nMinisterio de Vivienda, Ciu d y rritorio reglamentará el esquema o rativo\nla actividad de aprovecham y la transitoriedad para cumplim\nlas obligaciones que n nder los recicladores de oficio como rsonas\nprestadoras de la actividad de aprovechamiento en el servicio públ aseo.\nQue el Ministerio de Vivienda, ud y Territorio, en virtud la\nlegal antes expuesta, expid Decreto 596 de 2016, el cual adicionó el\ncapítulo 51 del título de libro 2 del Decreto 1\nmayo 2015, Decreto Ún del Sector Vivien\nTerritorio, por el cual se al esquema\nd de aprovecham público de aseo\nnsitorio ra la I de oficio.\nQue la Resolución 276 de el Decreto 596 de 201 en lo\nrelativo a los lineamientos del operativo de aprovecham nto d\nimen del servicio público y del régimen transitorio para la\nrmalización de los Recicla\nue el Decreto 1345 de 2021, adicionó un artículo y mod el a\n2.3.2.5.3.1 del Decreto 1077 de 2015, adicionado por el Decreto 596\ncon objetivo de ampliar de (5) a ocho (8) años el plazo\nprogresividad para la forma n organizaciones\noficio.\nQue, por medio del CON Nacional ra la\nral de Residuos Sól país se comprometió al\nuSivo, que el 30% de los uos\ndeben ser efectiva aprovechados por personas p\nla actividad de aprovechamiento, y un 25% por organiza\nores formaliza\nadicionalmente, el Plan rrollo 2022-2026 \"Colom\nncia Mundial de la Vida\", , en su artículo 227, dispuso\ndel Programa avanzar en la eliminación del\nenterramiento hacia la imple parques tecnológicos y\nambienta promover soluciones que n el tratamiento y va\nuos, el desarrollo 01 ,la conservación del ambiente y la\nmitigación del cambio climático, e impu r la inclusión e inserción\nmica de la población y sus organizaciones.\npartir de la eval la im\ncontenidas en 2016, la 276\nsentencias y autos Constitucional, se identificó que no\nse cumplieron algunas metas esperadas en relación con la\nI ción y el fortalecim ores de oficio, q unes\nCalle 17 No. 9 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nCódigo: GDC-PL-02\n\n1\n1\nDECRETO No. r f) HOJA No .\n.1_ V '-'\nel cuaf se modifica el Capftulo 5, del Titulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nnecen a los sectores más pobres y vulnerables , p ndo\nel servicio en informalidad y en condiciones rias de segu d, salud y\nb r.\nel incentivo a la separación en fue (NC), propuesto en el Decreto\n6 de 1 de con Informe Nacional de Aprovechamiento la\nvigencia 2020, fue implementado por 27 prestadores de la actividad de\naprovecham de un total 634 que certificaron que cump n con\nintegral r, solo un 4,3 de los p\nidas para la supera condiciones pobreza y\nlos recicladores tienen que considerar, además, una serie de\nesfuerzos multidimensionales que deben ser anal rse a rtir\nsocioeconóm específica del pa ya que América Latina es la\ndesigual del mundo y Colombia el pa más ual 2022,\npobreza extrema en el ís ascend al 13,8% y la pobreza moneta se\nfijó en 36, (DAN 2023), cifras sustancialmente superiores al promedio\nmu I (Banco Mund 1, 20 . Como resultado, conforme a estud\ndesarrollados la E en m de movil\ncondiciones socioeconóm del están dadas ra que se requ 11\ngeneraciones (330 años) ra salir la y alcanzar ingreso mio.\nPor consigu nte, se requ r un conjunto de med\ncomplementarias que rmita superar las condiciones vulnerabilidad y\nmarginal d de los recicladores, buscando el reconocimiento de costos\nreales de la ón a de la I del marco rio. Que las\nacciones rmativas propu en favor de la población recicladora no\ncom n la cal d y la en la del servicio públ\nde aseo en ta se formulan, en el marco de un a operativo basado\nen un calidad y descuentos.\nla razonabil exclusividad en favor las\nniza de de Oficio, disp en artícu 2.3.2.5.1.1.\ndel presente decreto se justifica por su finalidad, debido a que persigue fines\nconstitucionalmente legítimos e importa ndo que la medida no se\ne prohi por la Constitución Poi (sentencia 84 de 2020).\nel caso concreto, se evidencia que la m ida es una acción afirmativa\ncon nte en co exclusividad por el no de 15 a en el\nde la actividad de aprovecham para Organizaciones de Recicladores de\nanterior, gua Auto 11, en cual la\nCorte i que se d ra r acceso y seguro a los residuos\nsólidos aprovechables.\nQue, con en lo anterior, el fin que busca la m ida es legítimo y\nconstitu Imente significativo, en razón a que \"promueve públicos\nvalorados por la Carta o por la magnitud del problema que legislador busca\n( C- 1 16). es I m o rq u e, co n la\nexclusividad, se pretende que los recicladores puedan ejercer su oficio y\nlizar su derecho al trabajo, iendo que el acceso usivo a los\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\n)9142174 Fecha:29/05/2024\nCódigo: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capftulo 5, del Título 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nresiduos sólidos aprovechables efectiviza el derecho al mínimo vital y al trabajo,\ny, en consecuencia, se justifica la intervención del Estado dentro de esta\neconomía a través de este decreto (Sentencia C-793 de 2009).\nQue las acciones afirmativas propuestas propenden por la protección de una\nfinalidad constitucionalmente reconocida, como lo es la dignidad humana y el\nderecho al trabajo de esta población en el marco del servicio público de aseo,\nla cual es ampliamente reconocida por la Corte Constitucional como el prestador\nnatural de la actividad de aprovechamiento y sujeto de especial protección\nconstituciona 1.\nQue, con relación a esta facultad de intervención estatal, la Corte Constitucional\nha afirmado que \"la intervención del Estado en la economía apunta a la\ncorrección de desigualdades, inequidades y demás comportamientos lesivos en\ntérminos de satisfacción de garantías constitucionales\" (Sentencia C-228-10) .\nAdemás, agregó que \"la Carta adopta un modelo de economía social de\nmercado, que reconoce a la empresa y, en general, a la iniciativa privada, la\ncondición de motor de la economía, pero que limita razonable y\nproporcionalmente la libertad de empresa y la libre competencia económica,\ncon el único propósito de cumplir fines constitucionalmente valiosos, destinados\na la protección del interés general (Sentencia C-228 de 2010, reiterada en las\nsentencias C-830 de 2010, C-263 de 2011, C-032 de 2017, C-284 de 2017, C­\n265 de 2019, C-063 de 2021 y C-315 de 2021).\nQue las medidas son adecuadas para garantizar la permanencia y el\nposicionamiento de los recicladores a través de las organizaciones de\nrecicladores de oficio en la actividad del aprovechamiento en el marco del\nservicio público de aseo, pues los resguarda frente a las desigualdades y\nbarreras en las que hoy prestan el servicio. A diferencia de las empresas\nprestadoras distintas a organizaciones de recicladores de oficio que sí cuentan\ncon las condiciones y recursos financieros para obtener una posición\ndominante del mercado, la vulnerabilidad y marginalidad en la que los\nrecicladores desarrollan la actividad no les permite obtener las ganancias\nsuficientes para dignificar su actividad, y mucho menos para reinvertir en el\nmejoramiento de su negocio o alcanzar una mejor posición en el mercado, lo\nque resultaría en su exclusión en un escenario de plena competencia.\nQue la medida se establece en un tiempo razonable y adecuado, debido a que\nel término definido para la acción afirmativa de la exclusividad se sustenta en\nla necesidad de actualizar los Planes de Gestión Integral de los Residuos Sólidos\n(PGIRS) por parte de las entidades territoriales, con el fin de adoptar los nuevos\nlineamientos de la actividad de aprovechamiento, de conformidad con lo\ndispuesto en la Resolución 754 de 2014.\nQue según la Resolución 754 de 2014, los PGIRS tendrán un horizonte de\nformulación e implementación de corto, mediante y largo plazo, siendo que este\núltimo corresponde a tres períodos constitucionales, es decir, a 12 años.\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 91421 74 Fecha:29105/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\nNo. HOJA No.\n\"Por el cual se modifica el CapItulo 5, del Tftulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nQue la isión Regu ción de Agua y neam Bá (CRA),\nde conformidad con lo dispuesto en el artículo 125 la Ley 142 de 1994,\nactual r las metodologías ta cada 5 años. ra el caso particu r\ndel aprovecham nto, última metodología tarifa se adoptó en año 201\nantes la iclón d Decreto 596 de 2016 y se hace necesario\nlos costos reales de la actividad.\nEn período de nizaciones cladores de\noficio surtan, dura cinco primeros años, el de ularización\nque les perm disponer de las capacidades administrativas¡ icas¡\nrativas y fina eras mmlmas ra prestar el servicio en condiciones\nidas la normativid y que las niza recicla se\nconviertan en prestadores la actividad, con el fin de que les permita\ncompetir en ualdad condiciones con otros d buir sus\na sus dos y, así, su r condiciones de vulnerabil h\ndescritas.\nes un derecho nda I y una obligación social protegido por\no, conformidad con artículo 25 Constitución ítica. A su\nvez, Corte Constitucional ha reconocido a los recicladores de oficio como\nactores releva ntro la bl I\na través de la sentencia h T-724 2003, la\ndel derecho al tra se ordenó incluir acciones afirmativas con respecto a\nestos propósito y posicionarlos en su oficio\na las AsL se remedian situaciones desventaja o usión.\nu a su el mínimo vital es una garantía fundamental. Por esa , la\nexclusividad en el acceso al material y el trabajo estable y en condiciones dignas\nes una de para pobl ra.\nQue la intervención del Estado no resu lesiva de las nas\nprestadoras de la actividad aprovechamiento que no son O nizaciones\nRecicladores Oficio, en la lidad a istran el 4% de las\ntoneladas efectivamente aprovechadas según la Publ Toneladas\naprovechadas a co del 25 julio del 2024 de la Superintendencia de\nPúbl Domicil ríos y que, en todo pod n seguir ndo\nactividad de aprovechamiento en las áreas de prestación de servicio,\nacu o con lo establecido en este decreto.\nQue, en todo con fin analizar la justificación la med afirm\nque tiene su n de ser en tanto se hace efectiva \"igual real y efectiva!!\nntencia 371 2000), este Decreto blece unos indicadores para\nevaluar la cia en la la actividad aprovechamie y un\nseguimiento cinco años para evaluar la misma.\nQue es prioritario involucrar de territo les para\ncumplimiento sus roles y res nsabil es en marco la actividad\naprovechamiento, de manera articulada con las competencias establecidas\nen Plan Gestión Integral de Residuos Sól - PGIRS, Imente en\nCalle 17 No. 9 - 36 Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nCódigo: GDC-PL-02\n\n1 1\nDECRETO No. 'J rj HOJA No.\n-.. v v\n\"Por el cual se modifica el Capitulo 5, del Titulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nlo que concierne al fortalecimiento del censo de recicladores, la caracterización\nde los residuos en fuente y los programas de inclusión social de los recicladores\nde oficio y del aprovechamiento.\nQue las entidades estatales, de conformidad con los artículos 113 y 209\nconstitucionales, el artículo 6 de la Ley 489 de 1998 y artículo 3, numeral lO,\nde la Ley 1437 de 2011, tienen la obligación de coordinarse y cooperar\narmónicamente para el cumplimiento de sus funciones y la materialización de\nlas finalidades del Estado.\nQue, en virtud de lo expuesto, resulta idóneo que se adopten medidas que\ntomen en consideración los avances progresivos de los recicladores en la\nformalización y regularización de su actividad, otorgándoles los incentivos\nadecuados para progresar de manera ágil y continua hacia el cumplimiento\nefectivo de los estándares fijados por la Corte Constitucional.\nQue, así mismo, se hace necesario modificar el esquema operativo de la\nactividad de aprovechamiento y el proceso de formalización de las\norganizaciones de los recicladores de oficio, que garantice los mandatos\nconstitucionales y legales en favor de la población recicladora, respondiendo a\nlas necesidades actuales de prestación de la actividad y fomentando el\naprovechamiento de los residuos a nivel nacional¡ como una estrategia para la\nmitigación del cambio climático y de la economía circular.\nQue, para garantizar de manera efectiva la participación de la población\nrecicladora y sus organizaciones impulsando su inserción socioeconómica, tal\ncomo lo exhorta el artículo 227 de la Ley 2294 de 2023, se hace necesario\nbrindar a esta población las condiciones de mercado adecuadas para el\nejercicio de la actividad de aprovechamiento, incluyendo acciones afirmativas\nque garanticen a futuro su adecuada gestión financiera y administrativa¡ y de\ncontera su permanencia en el mercado en el marco de la libertad de empresa\ncomo una media afirmativa temporal que también propenda la dignificación\nde la labor de los recicladores de oficio.\nQue, en virtud de lo dispuesto en el artículo 7 de la Ley 1340 de 2009, por\nmedio de la cual se dictan normas en materia de protección de la competencia,\nmodificado por el artículo 146 de la Ley 1955 de 2019, se solicitó concepto\nprevio sobre abogacía de la competencia a la Superintendencia de Industria y\nComercio, entidad que mediante oficio identificado con el radicado número 24­\n279982-4-0 del 30 de julio de 2024, se pronunció sobre el proyecto de norma\nincluyendo algunas recomendaciones, las cuales fueron acogidas en el\npresente instrumento.\nQue, en mérito de lo expuesto,\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\nNo. HOJA No.\n\"Por el cual se modifica el 5, del Tftulo 2, de la Parte 3 del Libro 2 del Decreto Único\nVCUJIlUlV 1\nReglamentario del Sector Ciudad y Territorio, Decreto 1077 del 26 de de 2015 yse\ndictan otras disposiciones\"\nDECRETA:\nArtículo 1. Modifíquense los numerales 6, 1 36, 41, 85 Y del a lo\n2.3.2.1.1. del pítulo 1, del Título 2, de la rte 3, Libro 2 d Decreto\nÚnico lamentario del Vivienda, Ciu d y Territorio¡ Decreto 10\n26 de de 1 los cuales q n así:\n6. Aprovechamiento en la prestación del servicio público de aseo.\nActividad complementa servicio públ de aseo que comprende la\nde uos lidos ordinarios aprovecha el nsporte\nselectivo hasta la estación de clasificación y aprovechamiento, así como su\nn, y por pa la p\n16. Estación de Clasificación y Aprovechamiento\ni técnicamente d con de ingeniería,\na la clasificación, y pesaje los residuos sólidos ordinarios aprovechables,\nmed nte procesos manuales, m nicos o mixtos.\n36. Reciclador de oficio. Persona natural que goza especial protección\nconstitucional, que realiza de manera bitual actividades\nrecuperación, recolección¡ nsporte yclasificación de los residuos sólidos\nordinarios aprovecha para su posterior reincorporación al ciclo económico\nprod y que deriva propio y miliar dad.\n41. Residuo sólido ordinario aprovechable.\nido potencialmente aprovechable (tal como 1, madera, vidrio,\nca ,pa 1, 1) p por usuario para su recolección y\ntransporte selectivo por pa del prestador de la actividad de\naprovechamiento. Se i uyen en esta nición aquel envases y\nempaques que se recolectan y tra n en marco del servicio público\naseo.\n85. Organizaciones de recidadores de oficio prestadoras de la\nactividad de aprovechamiento. aquel organi co idas\nen su lidad que se registren a\nntendencia de Servicios Públ Domiciliarios PD) y cuyo objeto\nI incl la actividad de aprovechamiento.\n87. Residuos efectivamente aprovechados. uos sólidos ordinarios\naprovechables que han clasificados, y en una\nClasifica y Aprovechamiento - por la persona prestadora de la\nactividad de ap miento y que han reincorporados al ciclo\nproductivo, contando con factura de a un comercializador o a la\nind , cumpliendo con los requ butarios que exija la Dirección de\nIm y Aduanas Nacionales.\nArtículo 2. Adiciónense los uientes numera lo 2.3.2.1.1. del\nCapítulo 1, Título 2, de la rte 3, del Li Decreto Único\nCalle 17 No. 9 - 36 Colombia Versión: 7.0\n)9142174 Fecha:29/05/2024\nCódigo: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capítulo 5, del Titulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26\nde mayo de 2015, así:\n97. Centros de acopio temporal de residuos sólidos ordinarios\naprovechables. Son inmuebles destinados a la clasificación y acopio\ntemporal de residuos sólidos ordinarios aprovechables que serán\ntransportados a la Estación de Clasificación y Aprovechamiento(ECA), usados\ncon el objetivo de disminuir el trayecto entre el lugar de recolección de los\nresiduos y la ECA.\n98. Criterios diferenciales para las organizaciones de recicladores de\noficio. Son disposiciones especiales ~ientadas a diferenciar la\nreglamentación, inspección, vigilancia,control y-regulación de la prestación de\nla actividad de aprovechamiento por parte de las organizaciones de\nrecicladores de oficio frente a las demás personas prestadoras del artículo 15\nde la Ley 142 de 1994 o aquella que la modifique o sustituya. Lo anterior, de\nacuerdo con la categoría municipal o distrital en la que se ubiquen.\n99. Residuo sólido especial aprovechable. Es todo residuo sólido\naprovechable que no puede ser incluido en la tarifa de la actividad de\naprovechamiento del servicio público de aseo, por su naturaleza, tamaño,\nvolumen y peso. Hacen parte de estos, los residuos peligrosos, de\nconstrucción y demolición, residuos de aparatos eléctricos y electrónicos y\naquellos que sean objeto de regulación de los Planes de Gestión de Devolución\nde Productos Posconsumo exceptuando los residuos de envases y empaques\nde papel, cartón, plástico, vidrio y metal, que se recolectan y transportan en\nel marco del servicio público de aseo.\n100. Regularización en la actividad de aprovechamiento. Es el proceso\nque asume la organización de recicladores de oficio para cumplir\nprogresivamente con los estándares de la prestación de la actividad de\naprovechamiento en el marco del servicio público de aseo.\n101. Recuperación. Acción adelantada por el reciclador de oficio para\nidentificar y separarlos residuos sólidos ordinarios aprovechables cuando son\npresentados de manera mixta por los usuarios para su recolección y\ntransporte.\nArtículo 3. IVlodifíquese el Capítulo 5, del Título 2, de la Parte 3, del Libro 2\ndel Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio,\nDecreto 1077 del 26 de mayo de 2015, el cual quedará así:\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\nRETO No. J .. . .¡r) v C )l HOJA No.\n¡J\n\"Por e{ cual se modifica el 5, del Título 2, de la Parle 3, del Ubro 2 Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nCAPÍTULO 5\nESQUEMA OPERATIVO LA ACTIVIDAD APROVECHAMIENTO\nDELSERVICIO PÚBLICO DE AS V................ EN PARA LA\nREGULARIZACIÓN\nSECCIÓN 1\nDISPOSICIONES GENERALES\nARTÍCULO 2 .2.5.1.1. Objeto. ca tiene como objeto\nblecer la exclusividad de la actividad aprovechamiento para las\norganizaciones de recicladores oficio, definiendo el rativo\nla y el imen de ula n en público\nde aseo.\nParágrafo 1. ndose de una n rmativa, exclusividad la\nactividad aprovechamiento para las organizaciones de reciciadores de\nse blece por el ino 15 a a pa r de la da en\nvigencia del nte decreto.\nParágrafo 2. Dentro del año sigu a exped de Decreto, la\nComisión de Regulación de ua Pota y Saneamiento Básico (CRA) deberá\nblecer ind para evaluar la en prestación de\nde aprovechamiento en el marco del servicio pú de aseo.\nd Y Territorio, evalua eficacia\nin en cada neo años, ra lo cual tend en\nentre otros, los indicadores determinados por la así\nlineam ntos determinados en la Ley de ju\nconstitucional nte.\nARTÍCULO 2.3.2.5.1.2. Ámbito de aplicación. El ca lo apl\na organizaciones de recicladores de oficio prestadoras de la actividad de\naprovechamiento, a territoriales, a personas prestadoras del\nservicio público de aseo, a los usuarios, a la Superin den de Servicios\nPúbl micll (SSPD), a la mlslon Regulación de Agua Pota y\nneam nto Básico (CRA) y al Min de Vivienda, udad y rio.\nARTÍCULO 3. 5.1 Criterios orientadores. Los criterios orientadores\nque la actividad aprovechamien en el marco del bl de\naseo son:\n1. Reconocimiento la labor histórica la poblaCión dora oficio.\n2. rtalecimiento y ularización de organ es de recicladores de\noficio como dores exclu de la actividad aprovecham nto.\n3. Transición a una economía circu r en el marco del desarrollo sostenible.\nAdopCión de criterios diferencia para la reglamentación, inspección,\nvigilan al control y regulación para organizaciones de recicladores\noficio.\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\n)9142174 Fecha:29/05/2024\nGDC-PL·02\n\n1321\nDECRETO No, HOJA No,\n\"Por el cual se modifica el Capftulo 5, del TItulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras\nColaboración armónica entre que rtici n en el desarrollo de\nla actividad.\nARTÍCULO 2.3.2.5.1.4. Criterios d para la reglamentación,\nregulación, inspección, vigilancia y ra las Organizaciones\nde Recicladores de Oficio. Para blecido en este capítulo,\nro ... \",,....rr.\nla reglamentación, inspección, vigila y ulación deberán\nconsiderar criterios diferencia o con nición presente\n. Lo anterior, para cada uno de los ti organizaciones de\ndores de oficio establecidos en el a 2.3.2.5.1.6 de este\ninstrumento.\ndiferenciales deberán apl\nPúblicos Domiciliarios y la Com\ny neamiento Básico, de acuerdo con sus com\nmínimo, en el Contrato de Cond Un\nía ria\nriesgo de las personas prestadoras\n1, el régimen de calidad y\nal Sistema Único de Información (\nrágrafo 1. Comisión de Regulación de Agua ble y\ncontará con un período de un (1) año a partir de\npara expedir la regulación que atienda los rencial\nndo, como mínimo, el Contrato de ndiciones Uniformes y la\nm ología tarifaría de la actividad de aprovecham i uyendo la\ncreación de un régimen de calidad y descuentos, LIn lo d nido en\na lo 2.3.2.5.3.3 del presente decreto.\nmismo, la Superintendencia de Servicios Públicos Domiciliarios conta\no un (1) año a partir de la expedición de este ra\nel modelo de inspección, vigilancia y control diferencial, como\nde información diferencial para el Sistema Único de Información\ndel nivel de riesgo de las\nido en el Indicador Único Sectorial que deberá definir la\nble y neamiento Básico (CRA)\nn evaluar fortalecimiento las organ\nd aprovechamiento durante el\nARTÍCULO Remuneración tarifaria de la actividad de\nCom de Regulación de Agua Potable y\nalizar la metodología para la remuneración\naprovechamiento atendiendo los lineamientos del\nremuneración incluirá aspectos orientados a la\nCalle 17 No. 9 36 Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha 29/05/2024\nCódigo: GDC-PL-02\n\nDECRETO No. 1331 HOJA No.\n\"Por el cual se modifica el Capitulo 5, del TItulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\ndignificación de la labor de cada uno de los recicladores de oficio asociados a\nla organización.\nEn ningún caso, la remuneración tarifaria reconocerá los costos asociados a\nlas actividades de los centros de acopio temporal.\nParágrafo. El cobro de la actividad de aprovechamiento se continuará\nefectuando a todos los usuarios del servicio público de aseo en el municipio\no distrito que corresponda, de conformidad con la metodología tarifaria\nvigente adoptada por la Comisión de Regulación de Agua Potable y\nSaneamiento Básico (CRA) hasta tanto se actualice, modifique o adicione.\nARTÍCULO 2.3.2.5.1.6. Tipos de Organizaciones de Recicladores de\nOficio según categoría municipal. Las organizaciones de recicladores de\noficio (ORO), por regla general, serán clasificadas por tipos teniendo en\ncuenta las categorías municipales del artículo 6 de la Ley 136 de 1994 para\nefectos de la aplicación de los criterios diferenciales del artículo 2.3.2.5.1.4\ndel presente decreto, así:\nCategoría especial y 1 1\n0-\"\nCategoría 2, 3 Y 4 II\nCategoría 5 Y 6 III\nParágrafo. El Ministerio de Vivienda, Ciudad y Territorio, en la primera\nevaluación de la eficacia de la medida consignada en este decreto, definirá la\nnecesidad de incluir nuevas variables para establecer la clasificación de tipos\nde las Organizaciones de Recicladores de Oficio.\nSECCIÓN 2\nESQUEMA OPERATIVO DE LA ACTIVIDAD DE APROVECHAMIENTO\nARTÍCULO 2.3.2.5.2.1. Campañas educativas. En el marco de las\nestrategias definidasen el Planes de Gestión Integral de Residuos Sólidos\n(PGIRS), el ente territorial y las organizaciones de recicladores de oficio\nprestadoras de la actividad de aprovechamiento, deberán implementar de\nmanera permanente y coordinada campañas educativas con la finalidad de\nlograr la presentación de los residuos separados en la fuente por parte de los\nusuarios, disminuir la disposición final de éstos y alcanzar las metas\nnacionales de aprovechamiento.\nARTÍCULO 2.3.2.5.2.2. Presentación de residuos para\naprovechamiento. Es deber de los usuarios presentar los residuos\nseparados en la fuente, de acuerdo con el código de colores establecido en la\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capítulo 5, del TItulo 2, de la Parle 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nResolución 2184 de 2019, o aquella que la modifique o sustituya y lo\nestablecido en el Plan de Gestión Integral de Residuos Sólidos - PGIRS para\nla recolección y transporte por parte de las personas prestadoras de la\nactividad de aprovechamiento. En caso de incumplimiento, se aplicarán las\nmedidas correctivas establecidas en la normativa.\nLos usuarios no pOdrán exigir a las organizaciones de recicladores de oficio\nprestadoras de la actividad de aprovechamiento contraprestación alguna por\nel acceso a los residuos sólidos ordinarios aprovechables presentados para la\nrecolección.\nARTÍCULO 2.3.2.5.2.3. Presentación de residuos aprovechables por\nparte de las entidades públicas. Las entidades públicas del orden nacional,\ndepartamental y municipal propenderán por presentar sus residuos sólidos\nordinarios aprovechables a las organizaciones de recicladores de oficio como\npersonas prestadoras de la actividad de aprovechamiento.\nARTÍCULO 2.3.2.5.2.4. Registro ante la Superintendencia de Servicios\nPúblicos Domiciliarios (SSPD). Las organizaciones de recicladores de\noficio prestadoras de la actividad de aprovechamiento deberán registrarse\nante la Superintendencia de Servicios Públicos Domiciliarios (SSPD). Lo\nanterior de conformidad con lo establecido en el artículo 79 de la Ley 142 de\n1994 o la norma que la modifique o sustituya.\nParágrafo 1. Dentro de los (5) cinco días siguientes a la inscripción en el\nRegistro Único de Prestadores de Servicios Públicos (RUPS), la\nSuperintendencia de Servicios Públicos Domiciliarios (SSPD) notificará de la\ninscripción a la entidad territorial correspondiente,con el fin de que esta última\npueda realizar la verificación de que trata el artículo 2.3.2.5.2.5 del presente\ndecreto.\nParágrafo 2. Con el fin de demostrar ante la Superintendencia de Servicios\nPúblicos Domiciliarios (SSPD) que la organización está conformada por\nrecicladores de oficio, las organizaciones de recicladores deberán suministrar\nun archivo en medio magnético con los datos de identificación de todos los\nmiembros de la organización de manera tal que se pueda verificar que al\nmenos el 90% de éstos se encuentran registrados en el censo de recicladores\ndel municipio o distrito donde presta el servicio la organización de\nrecicladores.\nARTÍCULO 2.3.2.5.2.5. Visita de reconocimiento y caracterización.\nDentro de los 30 días siguientes a la inscripción en el Registro Único de\nPrestadores de Servicios PI.Jblicos (RUPS) de la Superintendencia de\nServicios Públicos Domiciliarios (SSPD) por parte de las organizaciones de\nrecicladores de oficio, la entidad territorial donde esté ubicada el área de\nprestación de la organización deberá realizar visita de caracterización,\nteniendo en cuenta los siguientes aspectos: i) la existencia de la\ninfraestructura adecuada para la operación de aprovechamiento; ii) la\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\n1\n10\nNo. .! v '..- HOJA No .\n\"Por el cual se modifica el Capftulo 5, del Título 2, de la Parle 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nexistencia de báscula con su respectivo certificado de calibración ún la\nnorm vigente; iii) un I de dores asociados a la\norganización; iv) una pción de rutas de recolección del material.\nad territorial comun r resu de d visita a\nSuperi Servicios Públicos Domiciliarios dentro de los diez (10)\ndías sigu a su realización! ra que última las med de\ninspección, vigilancia y control a que haya I r, en el marco sus\ncompetencias.\nParágrafo. En caso de negativa o incumplim del p zo esta do para\nla visita caracterización por de la entidad territorial, la organización\nde de oficio interesada podrá sol r que la sea I a a\ncabo por la Superintenden Servicios Públ Domicil\nARTÍCULO 2 .2. 2.6. Integralidad de actividad de\naprovechamiento para las O nizaciones de Recicladores de Oficio.\nra de la ,organizaciones de dores oficio\ncomo personas prestadoras de la actividad de aprovecham debe n\nreal r de manera integral actividad de aprovechamiento, lo cual incluye:\n1. recuperación uos ordina aprovechables\npresentados por cuando\nLa de residuos sólidos ordinarios aprovechables.\nLa clasificación y el almacenamiento en los de acopio temporal,\nen el caso que la organ ción así lo na.\n4. El nsporte selectivo hasta la Estación y\nAprovechamiento (ECA).\nLa y pesaje uos idos ordinarios\naprovecha en la n ción y Aprovechamiento (\nParágrafo. En aquellos municipios, distritos y/o áreas de n en las\ncuales no existan orga de recicladores oficio, la entidad\nrritorial, con apoyo Ministerio Vivienda, Ciudad y rritorio, deberá\npromover que prestación de la actividad de aprovechamiento sea llevada\na ca por niza de recicladores y/o por\ncomun rios.\nARTÍCULO 2.3.2.5. Recuperación los residuos idos\nordinarios aprovechables. La recuperación los sólidos\nordinarios aprovechables será reconocida, en excl ,a\norganizaciones recicladores de oficio. La recuperación deberá efectuarse a\npartir residuos por los usuarios, en a , en un de\nalmacenam o en mobil público, garantizando cond de\nlimpieza del área y ndo generación pu críticos y\nmiento residuos en vía públ\nCalle 17 No. 9 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nCódigo: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capftulo 5, del Título 2, de la Parle 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nParágrafo. La recuperación de los residuos sólidos ordinarios aprovechables\nserá reconocida tarifariamente, y de manera temporal, en los términos que\ndefina la Comisión de Regulación de Agua Potable y Saneamiento Básico,\nbuscando avanzar en las estrategias de separación en la fuente por parte\nde los usuarios.\nARTÍCULO 2.3.2.5.2.8. Recolección, trasbordo y transporte selectivo\nde residuos sólidos ordinarios aprovechables. En la recolección,\ntrasbordo y transporte de residuos sólidos ordinarios aprovechables se\ntendrán en cuenta los siguientes aspectos:\n1. La definición de frecuencias y horarios para la recolección de los\nresiduos sólidos ordinarios aprovechables, por parte de las personas\nprestadoras de la actividad de aprovechamiento en su programa de\nprestación de servicio. Con el fin de hacer más eficiente la prestación\ndel servicio, esto podrá ser coordinado con la persona prestadora de la\nactividad de recolección y transporte de residuos sólidos no\naprovechables.\n2. La recolección de los residuos sólidos ordinarios aprovechables deberá\nefectuarse a partir de los residuos presentados en andén, en unidades\nde almacenamiento, y/o en mobiliario público diseñados para tal fin,\nmanteniendo la condición de limpieza del área para evitar la generación\nde puntos críticos y el esparcimiento de residuos en vía pública.\n3. En el caso de las organizaciones de recicladores de oficio que empleen\nvehículos de tracción humana y tracción humana asistida para el\ntransporte de los residuos sólidos ordinarios aprovechables, podrán\nhacer trasbordo a vehículos motorizados únicamente en los sitios que\nse definan en el programa de prestación del servicio. Lo anterior, sin\ngenerar afectaciones a la comunidad o al entorno, ni la libre circulación\nvehicular y peatonal.\nEn todo caso, el trasbordo podrá realizarse únicamente en áreas\nalejadas de hospitales, bibliotecas, parques, hogares geriátricos,\nguarderías, colegios, zonas exclusivamente destinadas para desarrollo\nhabitacional, hotelería y hospedajes, sin generar afectaciones a la\ncomunidad, al entorno y a la libre circulación vehicular y peatonal. Una\nvez terminada la labor, el sitio deberá quedar libre de equipos de\nrecolección, herramientas y cualquier tipo de material, so pena de las\nsanciones correspondientes.\n4. Cuando existan restricciones para la recolección en zonas de difícil\nacceso, se podrán utilizar vehículos con características distintas a las\nestablecidas en el presente decreto para la recolección y posterior\ntrasbordo al vehículo motorizado asignado a la respectiva microrruta.\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capítulo 5, del Titulo 2, de la Parle 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nARTÍCULO 2.3.2.5.2.9. Características de los vehículos motorizados\nde recolección y transporte selectivo. Los vehículos motorizados\nempleados en la recolección y transporte selectivo de residuos sólidos\nordinarios aprovechables deberán cumplir con las normas de tránsito vigente\ny, como mínimo, con las siguientes características:\n1. Estar claramente identificados (placa de identificación, logotipos e\ninformación del prestador).\n2. Contar con mecanismos de seguimiento para garantizar el cumplimiento\nde las rutas de recolección de los residuos sólidos ordinarios\naprovechables en los horarios y frecuencias establecidos.\n3. Responder, en términos de capacidad y dimensión de los vehículos, a las\ncaracterísticas de las vías públicas del área de prestación de la actividad.\n4. Contar con un mecanismo que garantice el cubrimiento de los residuos\nsólidos ordinarios aprovechables de manera que se evite el deterioro del\nmaterial y el esparcimiento de residuos en el espacio público.\nParágrafo 1. Las organizaciones de recicladores de oficio podrán realizar el\ntransporte selectivo de los residuos sólidos ordinarios aprovechables en\nvehículos de tracción humana asistida y no asistida, de acuerdo COI1 lo\nestablecido en las fases de regularización del presente decreto.\nParágrafo 2. En las áreas de prestación del servicio cuya conexión vial sea\ndeficiente o inexistente, se podrán usar medios de transporte alternativos por\nvía fluvial, marítima o aérea, siempre que se cumpla con la normativa\naplicable por la autoridad competente.\nARTÍCULO 2.3.2.5.2.10. Implementación de centros de acopio\ntemporal. Las organizaciones de recicladores de oficio prestadoras de la\nactividad de aprovechamiento que decidan implementar centros de acopio\ntemporal, deberán incluirlos dentro del programa de prestación de servicio y\nllevar el registro de las cantidades de residuos sólidos recibidos,\ndiscriminados por residuos provenientes del servicio público de aseo, y otro\ntipo de residuos, por organización de recicladores de oficio, por área de\nprestación de servicio y reciclador de oficio.\nParágrafo. En los centros de acopio temporal no se podrán comercializar los\nresiduos sólidos ordinarios aprovechables, las únicas infraestructuras\nautorizadas para tal fin son las Estaciones de Clasificación y Aprovechamiento\n(ECA).\nARTÍCULO 2.3.2.5.2.11. Requisitos mínimos para los centros de\nacopio temporal. Los centros de acopio temporal deberán cumplir, como\nmínimo, con los siguientesrequisitos:\n1. Inmueble cubierto y con cerramiento.\n2. Contar con espacios diferenciados de almacenamiento de acuerdo con los\ntipos de residuos sólidos ordinarios aprovechables y separados de forma\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601 ) 914 21 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\n1.3 21\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capítulo 5, del Título 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nque se puedan identificar aquellos residuos recolectados en el marco del\nservicio público.\n3. Contar con báscula debidamente calibrada.\n4. Realizar el registro de esta locación ante la Superintendencia de Servicios\nPúblicos Domiciliarios (SSPD) como mínimo con la siguiente información:\nmunicipio, dirección y teléfono.\nParágrafo. En el marco del servicio público de aseo, ninguna autoridad podrá\nimponer obligaciones adicionales a las establecidas en el presente artículo. Lo\nanterior sin perjuiciodel cumplimiento de las normas vigentes que le sean\naplicables en materia sanitaria, de ordenamiento territorial o demás aspectos\na que haya lugar.\nARTÍCULO 2.3.2.5.2.12. Requisitos mínimos para las Estaciones de\nClasificación y Aprovechamiento (ECA). Las estaciones de clasificación y\naprovechamiento de residuos sólidos ordinarios aprovechables deberán\ncumplir, como mínimo, con los siguientesrequisitos:\n1. Contar con áreas cubiertas y con cerramiento para el pesaje,\nclasificación y almacenamiento de materiales aprovechables y de\nmateriales de rechazo, baño con ducha y oficinas administrativas.\n2. Contar con pisos rígidos y paredes que permitan su lavado, limpieza\ny desinfección.\n3. Contar con báscula debidamente calibrada de acuerdo con lo\ndispuesto en el Decreto 1074 de 2015 \"Por medio del cual se expide\nel Decreto Único Reglamentario del Sector Comercio, Industria y\nTurismo\" o el que lo modifique o sustituya.\n4. Contar con el número único de estación de clasificación y\naprovechamiento, suministrado por la Superintendencia de Servicios\nPúblicos Domiciliarios (SSPD).\n5. Contar con el respectivo diagrama del proceso de clasificación y\npesaje.\n6. Contar con medidas de seguridad y salud en el trabajo.\n7. Contar con un programa de prevención y control de incendios.\n8. Contar con un programa de control de plagas y vectores.\n9. Ser usuario del servicio público de aseo, para efectos de la\npresentación y entrega de rechazos con destino a disposición fina l.\nParágrafo 1. En relación con el servicio público de aseo, ninguna autoridad\npodrá imponer requisitos adicionales a los establecidos en el presente\ndecreto. Lo anterior sin perjuicio del cumplimiento de las normas vigentes\nque le sean aplicables en materia sanitaria, de ordenamiento territorial o\ndemás aspectos a que haya lugar.\nParágrafo 2. Las personas prestadoras de la actividad de aprovechamiento\ndeberán Ilevarel registro de las cantidades de residuos sólidos recibidos,\ndiscriminados por residuos provenientes del servicio público de aseo, y otros\ntipos de residuos, por área de prestación de servicio y reciclador de oficio.\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código GDC-PL-02\n\n\"f) \" 1\n1\nDECRETO No. J -) HOJA No.\n\"Por el cual se modifica el Capítulo 5, del Tftulo 2, de la Parle 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nARTÍCULO 2.3.2.5.2.13. Medición y balance de masas. Las personas\nprestadoras de laactividad de aprovechamiento deberán realizar el balance de\nmasas a partir del pesaje de las cantidades mensuales de residuos sólidos\nordinarios aprovechables que ingresen a la estación de clasificación y\naprovechamiento, las que efectivamente son aprovechadas por su\nreincorporación al ciclo económico productivo y las que son rechazadas\nteniendo en cuenta que el saldo corresponde a las cantidades almacenadas.\nEste balance de masas deberá ser reportado, mensualmente, a la\nSuperintendencia de Servicios Públicos Domiciliarios.\nSECCIÓN 3\nREGULARIZACIÓN PARA LAS ORGANIZACIONES DE RECICLADO RES\nDE OFICIO PRESTADORES DE LA ACTIVIDAD DE\nAPROVECHAMIENTO.\nARTÍCULO 2.3.2.5.3.1. Régimen de regularización para las\norganizaciones de recicladores de oficio prestadoras de la actividad\nde aprovechamiento. A partir de la entrada en vigencia del presente\nDecreto, las organizaciones de recicladores de oficio prestadoras de la\nactividad de aprovechamiento contarán con un término de cinco (5) años para\ncumplir de manera progresiva con las fases, las obligaciones y las\ndisposiciones definidas en el régimen de regularización de la presente\nsección.\nParágrafo 1. Las organizaciones de recicladores de oficio prestadoras de la\nactividad de aprovechamiento acogidas al régimen de formalización\nestablecido en el Decreto 596 de 2016 se clasificarán, para todos los efectos,\nen la fase 1 del régimen de regularización.\nParágrafo 2. En el primer año de vigencia del presente decreto, la\nSuperintendencia de Servicio Públicos Domiciliarios (SSPD) solo podrá\nsolicitar a las organizaciones de recicladores de oficio los aspectos\nestablecidos en la fase inicial y fase 1 del régimen de regularización. La\nverificación del avance del cumplimiento del proceso de regularización por\nparte de la SSPD dependerá de la definición de los criterios diferenciales de\ninspección, vigilancia y control, bien como del régimen de calidad y\ndescuentos por parte de la Comisión de Regulación de Agua Potable y\nSaneamiento Básico (CRA).\nARTÍCULO 2.3.2.5.3.2. Plazo para acogerse al proceso de\nregularización. Las organizaciones de recicladores de oficio pOdrán acogerse\nal proceso de regularización únicamente dentro de los 6 meses siguientes a\nla entrada en vigencia del presente decreto. A partir de esta fecha, las\norganizaciones de recicladores de oficio podrán inscribirse como personas\nprestadoras de la actividad de aprovechamiento en cumplimiento del total de\nlas obligaciones establecidas por la normatividad vigente, teniendo en cuenta\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nwww.minvivienda.qov.co Código: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capítulo 5, del Título 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nlos criterios diferenciales que se definan en cumplimiento del artículo\n2.3.2.5.1.4. de este decreto.\nParágrafo. Este plazo no aplicará a las organizaciones de recicladores de\noficio Tipo III de las que trata el artículo 2.3.2.5.1.6. del presente decreto\nque se registren ante la Superintendencia de Servicios Públicos Domiciliarios\ncon posterioridad a esta fecha para prestar la actividad de aprovechamiento.\nARTÍCULO 2.3.2.5.3.3. Obligaciones de las organizaciones de\nrecicladores de oficiocon posterioridad al régimen de regularización.\nCumplidos los cinco (5) años del régimen de regularización, las organizaciones\nde recicladores de oficio deberán realizar la prestación de la actividad de\naprovechamiento, atendiendo la totalidad de las obligaciones establecidas en\nla normatividad vigente.\nLa inspección, vigilancia y control, el régimen de calidad y descuentos y los\ndemás aspectos regulatorios, deberán aplicarse según los criterios\ndiferenciales definidos de acuerdo con lo dispuesto en el artículo 2.3.2.5.1.4.\ndel presente decreto.\nARTÍCULO 2.3.2.5.3.4. Régimen de calidad y descuentos. La Comisión\nde Regulación de Agua Potable y Saneamiento Básico (CRA) deberá establecer\nun régimen de calidad ydescuentos aplicable a las personas prestadoras de\nla actividad de aprovechamiento en el marco del servicio pLlblico de aseo,\npara lo cual tendrá el término de un (1) año a partir de la expedición de este\ndecreto.\nEl régimen de calidad y descuentos para las organizaciones de recicladores\nde oficio prestadoras de la actividad de aprovechamiento deberá establecer\nel valor de descuento por el incumplimiento de cada una de las fases del\nproceso de regularización establecido en el presente decreto.\nParágrafo 1. Para aplicar el régimen de calidad y descuentos que se defina\npara la actividad de aprovechamiento, la Superintendencia de Servicios\nPúblicos Domiciliarios evaluará el cumplimiento de los aspectos que\ncomprenden cada una de las fases del proceso de regularización definido en\nesta sección.\nParágrafo 2. En el marco de la metodología tarifaria, la Comisión de\nRegulación de Agua Potable y Saneamiento Básico definirá incentivos\ntarifarios por el cumplimiento de estándares de la prestación de la actividad\nde aprovechamiento que estén asociados a la dignificación de la labor de los\nrecicladores de oficio. Se dará prioridad al avance en la transición de vehículos\nde tracción humana a tracción asistida o motorizada, así como la dotación de\nelementos de protección personal a los recicladores de oficio asociados a las\norganizaciones.\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\n1381\nRETO No. HOJA No.\n\"Por el cual se el Capftulo 5, del TItulo 2, de la Parle 3, del Libro 2 del Decreto Único\ndel Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras U/\"'~JV\"'lv/V'\nFases para la regularización progresiva.\norganizaciones dores oficio la actividad de\naprovechamiento n cum ircon sigu d de los\nplazos aquí establecidos y de acuerdo con las siguientes\nProceso de\nAño fase\nDefinir el área\nReg r una de Clasificación y Aprovecham\nECA que cumpla con los uisitos mínimos dos en\ndecreto\nlizar la calibración de las báscu de acuerdo con lo\nblecido en la normatividad.\nmes in r el tipo de vehículos util y\ntc\n1 anspQr-.:;t-'..e____________________\n---1\nLlevar el\na rovechados\nLlevar registro liza uos\nefectivamente aprovechados que cumpla con los uisitos\ntributa que a la rección Impuestos y Aduanas\n- DIAN\nistro de transportadas e ing\na or área de n.\n1 1\nPresentar el balance de masas.\nElaborar plan y contingencia.\nAdoptar uniformes de acuerdo con\nel modelo nido por Com Regulación de\nAgua Potable y Saneamiento ca. En todo caso, mismo\ndebe ser actualizado ún la norma que lo modifique o\nsustituya siguiendo los linea establecidos en el\nresente decreto.\ninir las microrutas de recolección aprovechamiento.\nEjecutar campañas sensibilización sobre la actividad de\n2 2\naprovechamiento y separación en la fuente de\nsól ordina aprovechables en las áreas\nre istradas.\nla información fina\nla rintendencia\nPD .\nprestación del servicio la\nremune dada al'\n3 3 Reporte anual del porcentaje de avance de tra\nvehículos de cción humana a tracción\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 9142174 Fecha:29/05/2024\nCódigo: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capitulo 5, del Título 2, de la Parle 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nAño\na sus\nde control operativo para\nde la actividad.\n4 4\nDisponer de una\nmínimo lo se\n1077 de 2015 o\nElaborar la base los usuarios con base\núnicamente en la los predios atendidos\nmedia d nidas por cada\n5 5\ndel servicio de la\nParágrafo 1. La Superinte\ndefinirá de acuerdo con lo blecido en\nl\nLey 142 de 1994, o aquella norma que\naño siguiente a la entrada en\npara realizar IQS reportes de información\nregularización establecidas en a\nParágrafo 2. Las organ en\nproceso de regula ad de\naprovechamiento efectua n Información\n(SU acuerdo con en era que las\nn recicladores de oficio han su una proceso de\nregularización¡ una vez hayan dado cumplimiento a la lidad de requisitos\nblecidos en ella.\nParágrafo 3. A partir de la fase 2 año las o n adores\nde oficio deberán presentar, con periodicidad anual la info\nl\nen los términos que defina la Su rinten\nDomiciliarios.\nSECCIÓN 4\nFACTURACIÓN Y REPORTE DE INFORMACIÓN DE ACTIVIDAD DE\nAPROVECHAMIENTO DEL SERVICIO PÚBLICO DE EO\nARTÍCULO 2.3.2.5.4.1. Reporte al Sistema Ún\nSU!. Las personas prestadoras de la actividad de ap n\nCalle 17 No. 9 - 36 Bogotá, Colomb¡a Versión: 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nwww.minvivienda.qov.co GDC-PL-02\nvUUtl;,jU.\n\nDECRETO No. HOJA No.\n\"Por el cual se modifica el Capftulo 5, del Tftulo 2, de la Parte 3, del Libro 2 del Decreto Único\nRegfamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nreportar al Sistema Único de Información - SUI de la Superintendencia de\nServicios Públicos Domiciliarios (SSPD) la información que, para el efecto,\nestablezca dicha entidad, teniendo en cuenta los criterios diferenciales para\nlas organizaciones de recicladores de oficio y la progresividad para la\nregularización establecidos en el presente decreto.\nARTÍCULO 2.3.2.5.4.2. Obligación de facturación integral del servicio\npúblico de aseo. Las personas prestadoras de la actividad de recolección y\ntransporte de residuos no aprovechables deberán facturar, de manera\nintegral, el servIcIo público de aseo incluyendo la actividad de\naprovechamiento, sin exigir trámites, requisitos o información adicional a lo\ndispuesto en el presente capítulo.\nParágrafo 1. Las personas prestadoras de la actividad de recolección y\ntransporte de residuos no aprovechables deberán realizar el cálculo de la\ntarifa final por suscriptor de acuerdo con la metodología tarifaria vigente y la\ninformación publicada en el Sistema Único de Información (SUI), entre otras.\nParágrafo 2. Las personas prestadoras del servicio público de aseo en la\nactividad de recolección y transporte de residuos sólidos no aprovechables\ndeberán adelantar las gestiones ante el concedente de la facturación\nconjunta, para ajustar los convenios vigentes de acuerdo con lo dispuesto en\nla metodología tarifaria.\nARTÍCULO 2.3.2.5.4.3. Reporte de Facturación. El reporte de facturación\ncorrespondiente a la actividad de aprovechamiento, así como sus ajustes,\nserá realizado por la persona prestadora de la actividad de re~olección y\ntransporte de residuos no aprovechables al Sistema Único de Información ­\nSU!.\nARTÍCULO 2.3.2.5.4.4. Publicaciones de Tarifas. Las personas\nprestadoras de la actividad de recolección y transporte de residuos no\naprovechables deberán incluir la información correspondiente a la actividad\nde aprovechamiento dentro cE la información periódica a publicar para los\nusuarios.\nARTÍCULO 2.3.2.5.4.5. Recaudo. Los recursos de la facturación del servicio\npúblico de aseo, correspondientes a la actividad de aprovechamiento,\ndeberán ser recaudados por parte del prestador de la actividad de recolección\ny transporte de residuos no aprovechables, quien deberá hacer los traslados\na la persona prestadora de la actividad de aprovechamiento de acuerdo con\nlo establecido en el presente capítulo.\nARTÍCULO 2.3.2.5.4.6. Traslado de recursos de la facturación del\nservicio público de aseo correspondientes a la actividad de\naprovechamiento. La persona prestadora de la actividad de recolección y\ntransporte de residuos sólidos no aprovechables deberá realizar cortes\nquincenales para trasladar los recursos recaudados en dicho periodo a la\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 2174 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\nNo. HOJA No.\n\"Por el cual se modifica el CapItulo 5, del Tftulo 2, de la Parle 3, del Libro 2 del Decreto Único\nReglamentario del Sector Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\npersona prestadora de la actividad aprovecham s s de dichos\ntraslados serán acordadas las partes, de acuerdo con lo blecido en el\nreglamento de comitéde con liación de cuentas.\nLos informes de dicho traslado deberán ser entregados a la\nrsona prestadora miento, a más r d (10)\ndías siguientes a para recursos.\nvalores traslad nidos de acuerdo con los informes de\nración y recaudo! n ser conciliados en el com de conciliación de\ncue de que trata el a lo 2.3.2.5.4.8. del Decreto 10 de 15 o aquella\nque la modifique o sustituya! entre la persona prestadora de la actividad de\nrecolección y transporte de uos lidos no aprovecha y la persona\np dora de la actividad de aprovechamiento. Los aj a que haya lugar\ndeberán realizarse dentro de quince (15) días sigu a la conciliación.\nSi slado de los recursos no se da en los\nlamento, se aplicarán previstas en vigente\nmora en el giro actuación en\nmiento de la Su de Servicios Pú I rios\n)\nARTÍCULO 2.3.2.5.4.7. Gestión de Recuperación de Cartera. Los costos\ngestión de recuperación cartera de la actividad de ap miento\nn a las reglas nidas en convenio de facturación conjunta de\nuna de las personas p doras de la actividad de recolección y\nde residuos no ap ab. De las cond n\ncartera pactadas en los conven de facturación conju\nadas las personas p de la actividad de ap\nPa rafo. Las mismas cond ra la recuperación de ca pactadas\nen convenios de factu n aplicables cuando qu\nrecuperación dela misma sea las personas\nrecolección y tra uos no aprovecha\nARTÍCULO 2.3.2.5.4.8. Comité de Conciliación de Cuentas. as\nla actividad de y transporte uos no\na y las personas p la actividad de aprovechamiento\nn conformar un comité de con liación de cuentas que se de\nlo menos una vez al m a de revisar las cue\nque surjan como consecuencia de la facturación!\nrecuperación ca y lado de los recursos re\nn de la actividad aprovechamiento dentro\nconciliación de cue conformado por un\na debidamente ra adoptar decisiones en los\nque sean objetode\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\n91421 74 Fecha:29/05/2024\nCódigo: GDC-PL-02\n\nDECRETO No. HOJA No.\n\"Por el cua{ se modifica el Capftulo 5, del Tftulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nParágrafo. El comité de conciliación creado mediante este capítulo deberá\nadoptar su propio reglamento el cual deberá ser reportado ante la\nSuperintendencia de Servicios Públicos Domiciliarios cuando esta lo requiera\na cualquiera de las partes. La Comisión de Regulación de Agua Potable y\nSaneamiento Básico (CRA) en un término de seis (6) meses deberá expedir un\nmodelo de reglamento de carácter general para su funcionamiento y\noperatividad.\nSECCIÓN 5\nATENCIÓN AL USUARIO\nARTÍCULO 2.3.2.5.5.1. Contrato de Condiciones Uniformes del Servicio\nPúblico de Aseo (CCU) para las Organizaciones de Recicladores de\nOficio. Las organizaciones de recicladores de oficio deberán adoptar un\ncontrato de condiciones uniformes del servicio público de aseo (CCU) para la\nactividad de aprovechamiento, de conformidad con el modelo que defina la\nComisión de Regulación de Agua Potable y Saneamiento Básico siguiendo los\nlineamientos dados en el presente decreto para la implementación de criterios\ndiferenciales.\nARTÍCULO 2.3.2.5.5.2. Recibo de peticiones, quejas y recursos (PQR).\nLas peticiones, quejas y recursos (PQR) relacionados con la actividad de\naprovechamiento, presentadaspor los usuarios, deberán ser recibidas por las\npersonas prestadoras de recolección y transporte de residuos no\naprovechables, en los términos y medios dispuestos por la Ley 142 de 1994 o\nla que lo modifique, adicione o sustituya.\nARTÍCULO 2.3.2.5.5.3 Atención de Peticiones, Quejas y Recursos\n(PQR) relacionadascon a la actividad de aprovechamiento. Las peticiones,\nquejas y recursos (PQR) relacionadas con la facturación de la actividad de\naprovechamiento en el marco del servicio público de aseo, deberán ser\ntramitadas en su integralidad por la persona prestadora de la actividad de\nrecolección y transporte de residuos no aprovechables, sujetándose a lo\ndispuesto en la Ley 142 de 1994 y aquella que lo adicione, modifique y\nsustituya.\nLas peticiones, quejas y recursos (PQR) relacionadas con las cantidades de\nresiduos aprovechables facturadas, aforos y aspectos operativos relacionados\ncon horarios y frecuencias, entre otros, deberán trasladarse, a más tardar\ndentro de los cinco (5) días siguientes, a la persona prestadora de la actividad\nde aprovechamiento, para que ésta dé respuesta dentro de los términos\nestablecidos en la Ley 1755 de 2015, Ley 142 de 1994 yaquellas que las\nmodifiquen o sustituyan.\nCuando la respuesta de este tipo de peticiones, quejas y recursos (PQR)\nimplique ajuste en el valor facturado, la persona prestadora de la actividad de\naprovechamiento deberá informar a la persona prestadora de la actividad de\nCalle 17 No. 9 - 36 Bogotá. Colombia Versión: 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nwww.minvivienda.qov.co Código: GDC-PL-02\n\nDECRETO No. l JI . V q í. ( ­ ¡ HOJA No.\n\"Por el cual se modifica el CapItulo 5, del 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentaría del Sector Ciudad y Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras WSjJOs./Clon8S\nrecolección y transporte de residuos no aprovechables el ajuste para que\ngenere una nueva factura. ición de nuevas facturas\nserán asumidos por la rsona ra actividad aprovechamiento,\nde acuerdo con los valores establecidos en los convenios de facturación\nconjunta.\nSL......,....\n.1.\nDISPOSICION\nARTÍCULO 2.3.2.5.6.1. Rol del Ministerio de Vivienda, Ciudad y\nTerritorio en la actividad de aprovecham El Ministerio de Vivienda,\nCiudad y Territorio, en relación con la activid am real a\npor parte de las organizaciones de oficio prestadores de la\nactividad de aprovechamiento, debe:\n1. Apoyar el fortalecimiento de las como\nprestadores de la actividad de a\nImpulsar espacios de diálogo con\noficio prestadores de la actividad de ap\nndar asistencia técnica a s n es de adores de oficio\nprestadores de la actividad de aprovecham nto¡ a las personas\na las entidades rritoriales y Planes les de\nua para la formulación y p p de\naprovechamiento en el marco de la gestión i ral residuos sólidos.\nPromover mecanismos para la dignificación bor de los dores\noficio.\n5. Incentivar el fortalecimiento de los programas de aprovechamiento e\ninclusión de recicladores de oficio, establecidos en los P nes n\nIntegral uos Sólidos - PGIRS.\nARTÍCULO 2.3.2.5.6.2. Responsabilidades de los mun y\ndistritos frente al aprovechamiento. Para efectos de\ndecreto, los municipios y distritos son responsab\namiento, de las siguientes acciones:\n1. rrollar herramientas para promover la cultura na, en\nI la separación en la fuente.\nr el apoyo y acompañamiento a\nen proceso de regu rización, como\naprovechamientoen el marco del servicio públ\nlecer el rama de de del\nral uos idos.\nún corresponda¡ estructuras de economía popular para\nde aprovechamiento en su jurisdicción.\ninar con los prestadores del servicio público de aseo las\ndas al cumplimiento de los proyectos de biliza\ny capacitación de los usuarios, para el manejo y\nCaBe 17 No. 9 36 Colombia Versión 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nCódigo: GDC-PL-02\n\nDECRETO No HOJA No.\n\"Por el cual se modifica el Capítulo 5, del Tftulo 2, de la Parte 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\naprovechamiento de residuos sólidos.\n6. Realizar, actualizar y publicar cada año el censo de recicladores de oficio\nde su territorio conforme a lo establecido en el Plan de Gestión Integral de\nResiduos Sólidos\n- PGIRS, el cual deberá reportarse al Sistema Único de Información ­\nSUI en los términos que determine la Superintendencia de Servicios\nPúblicos Domiciliarios y a los sistemas de reporte que estipule el\nMinisterio de Vivienda, Ciudad y Territorio.\n7. Elaborar y mantener actualizado el listado de los prestadores de la\nactividad de aprovechamiento, de los centros de acopio temporal y de\nlas Estaciones de Clasificación y Aprovechamiento del municipio en el\nmarco del PGIRS y reportarlo a la Superintendencia de Servicio Públicos\nDomiciliarios (SSPD) en los términos que esta establezca.\n8. Realizar la caracterización de residuos sólidos en la fuente mínimo cada\n4 años y realizar el respectivo reporte ante la Superintendencia de\nServicios PI~lblicos Domiciliarios (SSPD).\n9. Responder a los requerimientos y/o solicitudes de la Superintendencia\nde Servicios Públicos Domiciliarios, en el marco de las funciones y\ncompetencias.\nARTÍCULO 2.3.2.5.6.3. Condiciones para las personas prestadoras\ndiferentes a las organizaciones de recicladores de oficio. Las personas\nprestadoras, diferentes a las organizaciones de recicladores de oficio, que se\nencuentren desarrollando la actividad deaprovechamiento en el marco del\nservicio público de aseo, podrán continuar prestando laactividad únicamente\nen las áreas de prestación de servicio ya registradas en el RUPS. En todo\ncaso, estas personas, diferentes a las organizaciones de recicladores de oficio\nque gocen de esta condición, deberán concertar con las ORO para garantizar\nque los recicladores tengan un acceso cierto y seguro a los residuos\naprovechables. En el caso de que no haya acuerdo respecto del acceso a los\nresiduos, a petición de cualquiera de las partes, se deberá acudir a lo\nestablecido en el artículo 73 numeral 9 de la ley 142 de 1994 o la norma que\nlo modifique o sustituya.\nLa prestación de la actividad de aprovechamiento se deberá realizar de\nconformidad con la regla de integralidad establecida en este decreto, y demás\naspectos que les sean aplicables, teniendo en cuenta que la recuperación, los\ncentros de acopio temporal, los criterios diferenciales y la regularización sólo\nson procedentes para las organizaciones derecicladores de oficio. Lo anterior\nde conformidad con lo dispuesto en los artículos 58 y 333 de la Constitución\nPolítica.\nARTÍCULO 2.3.2.5.6.4. Prácticas no autorizadas. Se considera como\npráctica no autorizada:\na) El reporte de las toneladas comercializadas entre prestadores de la\nactividad de aprovechamiento, como residuos sólidos efectivamente\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 914 21 74 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02\n\nNo. HOJA No.\nUpar el cual se modifica el Capítulo 5, del Título 2, de la Parte 3, del Libro 2 del Decreto Único\nKeCllafT!emano del Sector Vivienda, y Decreto 1077 del 26 de de 2015 yse\ndictan otras O/S¡JOSICIOnes\naprovechados.\nb) rte de residuos sól en ECA no\nreg a nombre de de\naprovechamiento.\nc) reporte de residuos sólidos aprovechables, peligrosos y\naquellos que sean objeto de ul nes de Gestión de\nDevolución de Productos Posconsumo ndo los residuos de\nenvases y empaques de papel, cartón, vidrio y metal, que se\nrecolectan y transportan en el marco d públ aseo.\nd) El reporte de toneladas comercializadas que no hayan sido gestionadas\nen el marco de la actividad de aprovecham d se público de\naseo.\ne) El reporte de toneladas efectivam a en un municipio\ndiferente a aquel donde hayan sido generadas.\n1) reporte de toneladas comercial das d acopio\nmporal.\ng) Las demás que desvirtúen la política públ contenida\nen el artícul0227 de la Ley 2294 de\nh) El repo de facturas de comercia n u que\ncontempla la normatividad asociada.\nParágrafo. Las prácticas no\nvlgl y control por parte\nmiciliarios (SSPD)\n5.6.5. Aportes bajo condición.\nIClon entrega\nde bienes o derechos en infra\nla actividad de aprovechamiento\naseo. Los aportes bajo condición nopod n d narse para er\nmantenimiento, sostenimiento y operación de la infraestructura y\nuipos.\nconformidad con el artículo 87.9 de la Ley 142 de 1994, el valor de dichos\na no podrá ser incluido en el cálculo de la rifa de la actividad\naprovechamiento.\nParágrafO. La Comisión de Regulación de Agua Potable y\n(CRA) blecerá la metodología de descuentos por apo\nos que se realicen bajo condición, de conformidad con\nde 1994.\nArtículo 4. Régimen de transición. La implementación en\npresente decreto tendrá una transición en los términos esta\nrafo 1 del artículo 2.3.2.5.3.1 del presente decreto\nCalle 17 No. 9 36 Colombia Versión: 7.0\nConmutador (601) 91421 74 Fecha:29/05/2024\nGDC-PL-02\n\nDECRETO No. . HOJA No.\n\"Por ef cuaf se modifica el Capítulo 5, del Tftulo 2, de la Parle 3, del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de mayo de 2015 yse\ndictan otras disposiciones\"\nArtículo 5. Vigencia y Derogatorias. El presente Decreto rige a partir de\nla fecha de su publicación en el Diario Oficial y modifica el Capítulo S, del Título\n2, de la Parte 3, del Libro2 del Decreto 1077 de 2015, deroga el Decreto No\n1345 de 2021, deroga la subsección 8 y 9 de la Sección 2 del Capítulo 2 del\nTítulo 2, de la Parte 3, del Libro 2 del Decreto 1077 de 2015.\nPUBLÍQUESE, COMUNÍQUESE Y CÚM1PL4AS EN OV 2024\nDado en Bogotá, D.C., a los\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\n~\\~~~-\nHELGA 'MARÍA RIVAS ARDILA\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN\nCalle 17 No. 9 - 36 Bogotá, Colombia Versión: 7.0\nConmutador (601) 9142174 Fecha:29/05/2024\nwww.minvivienda.gov.co Código: GDC-PL-02",
    "num_paginas": 30,
    "caracteres": 78312,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}