{
    "archivo": "decreto-0960-del-1-de-septiembre-de-2025-2.pdf",
    "texto_ocr": "REPUBLlCA DE COLOMBIA\n•\n;2~\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO -\n)\n'. ::, ('; L. .'.--\nDECRETO NÚMERO 0960 DE 2025\n--1\n\"Por el cual se reglamenta parcialmente el artículo 274 de la Ley 2294 de 2023 y se subroga\nel Título 8 de la Parte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión\nComunitaria del Agua y el Saneamiento Básico\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de sus facultades constitucionales y legales, en especial las que le confiere el\nnumeral 11 del artículo 189 de la Constitución Política y el artículo 274 de la Ley 2294 de\n2023, y\nCONSIDERANDO\nQue la Constitución Política de 1991 en sus artículos 49, 298, 311, 356, 365 Y 366 consagra\ncomo deber del Estado la garantía de universalidad de los servicios públicos y la satisfacción\nde las necesidades básicas, entre otras, en materia de agua apta para el consumo humano y\nel saneamiento básico.\nQue de conformidad con el artículo 93 de la Constitución Política, los tratados internacionales\nque reconocen derechos humanos hacen parte del bloque de constitucionalidad. En tal virtud,\ncomo lo disponen los artículos 11 y 12 del Pacto Internacional de Derechos Económicos,\nSociales y Culturales, según el entendimiento dado en la Observación General número 15 de\n2002 del Comité de Derechos Económicos, Sociales y Culturales de las Naciones Unidas, se\nha reconocido el derecho al agua como un derecho humano fundamental. Posteriormente, y\nde acuerdo con la Resolución 64/292 del 28 de julio de 2010 de la Asamblea General de las\nNaciones Unidas, se reconoce expresamente el derecho humano al agua y el saneamiento.\nQue la Constitución Política garantiza, además, en su artículo 38, la libertad de asociación, de\nmanera que se habilita la conjunción de esfuerzos para el desarrollo de las distintas actividades\nque las personas realizan en sociedad.\nQue, con el fin de asegurar la universalidad de los servicios públicos, la Constitución Política,\nen el inciso 2 de su artículo 365, habilita a las comunidades organizadas para prestar estos\nservicios.\nQue la Ley 142 de 1994, en el numeral 15.4 de su artículo 15, reconoce a las organizaciones\nautorizadas como personas prestadoras de los servicios públicos.\nQue para asegurar la satisfacción de necesidades básicas en materia de agua apta para el\nconsumo humano y el saneamiento básico, las Leyes 1955 de 2019, en su artículo 279, y 2294\nde 2023, en su artículo 274, incorporan el uso de distintas alternativas para garantizar el acceso\nal agua y el saneamiento básico.\n\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la Ley 2294 de 2023 y se subroga el Título 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nQue la Ley 9 de 1979, en el marco de su objetivo de establecer las normas generales que\nservirán de base a las disposiciones y reglamentaciones necesarias para preservar, restaurar\ny mejorar las condiciones para la salud humana, establece competencias y responsabilidades\na desarrollar por las autoridades sanitarias en relación con la definición de medidas de\nprotección, control y condiciones técnicas generales, así como de criterios de calidad del agua\npara consumo humano, entre otras disposiciones.\nQue, según se señala en la sentencia C-741 de 2003 de la Corte Constitucional, las\ncomunidades organizadas que el ordenamiento jurídico reconoce como sujetos habilitados\npara prestar servicios públicos son organizaciones colectivas con vocación solidaria y sin ánimo\nde lucro, cuyo régimen, por tanto, ha de estar separado del aplicable a las empresas de\nservicios públicos. Al respecto, este tribunal sostuvo:\n\"Así lo entendió el Legislador en la Ley 142 de 1994, que al señalar que las\n'organizaciones autorizadas' podían participar en la prestación de servicios públicos\ndomiciliarios, las separó del régimen aplicable a las empresas de servicios públicos y de\notras formas de organización, inspiradas principalmente por un interés empresarial. El\ndesarrollo posterior de la Ley 142 (de) 1994 en materia de participación de las\n'organizaciones autorizadas' en la de (sic) prestación de servicios públicos refleja la\nespecificidad de este ánimo solidario. (. ..)\nUna comunidad organizada mediante una forma diferente no es considerada empresa de\nservicios públicos domiciliarios.\n(. ..) Una lectura sistemática de la Ley 142 de 1994, permite concluir que el artículo 17\nregula sólo una de las formas bajo las cuales se pueden prestar servicios públicos\ndomiciliarios, pero no incluye dentro de tal regulación ni a los municipios, ni a las\nentidades descentralizadas que adopten la forma de empresas industriales y comerciales\ndel Estado, ni mucho menos a \"las organizaciones autorizadas\". (.. .) \"\nQue en la misma providencia, la Corte Constitucional reconoce la importancia institucional de\nlas comunidades organizadas en orden a asegurar la universalidad de los servicios públicos,\nen especial en aquellos entornos en los que no existe oferta empresarial o estatal de tales\nprestaciones. Sobre el particular, la Corte estipula:\n\"En el caso bajo estudio, la referencia a 'organizaciones autorizadas' que trae la Ley 142\nde 1994 en su artículo 15.4, no permite concluir, prima facie, que bajo esta forma de\norganización se agrupen personas tradicionalmente marginadas. No obstante, en la\npráctica constituyen la principal alternativa a través de la cual sectores de la población\ntradicionalmente marginados y 'organizaciones autorizadas', pueden participar en la\nprestación de servicios públicos. Es a través de este tipo de organizaciones que estos\nsectores pueden superar las condiciones de marginación y participar activa y\nefectivamente en la vida económica y social del país\".\nQue la Corte Constitucional, a través de la sentencia C-263/13, declaró exequible el numeral\n74.2 del artículo 74 de la Ley 142 de 1994 según el cual \"La comisión podrá adoptar reglas de\ncomportamiento diferencial, según la posición de las empresas en el mercado\", entendiendo\nque cuando la Corte se refiere a empresas, de conformidad con lo que dispone el artículo 3 de\nla citada Ley, se refiere a todos los prestadores de servicios públicos, incluidas, las\ncomunidades organizadas. En este entendido, y con miras al cumplimiento de los objetivos\nprevistos, entre otros, en los artículos 2°, 3°, 11, 73 Y 74 de la citada Ley, se faculta a las\nComisiones de Regulación para adoptar las referidas reglas de comportamiento diferencial a\nlas comunidades organizadas, con lo cual se fijan límites teleológicos al ejercicio de dicha\ncompetencia.\n\n0860\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artIculo 274 de la Ley 2294 de 2023 y se subroga el TItulo 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nQue el artículo 87 de la Ley 1753 de 2015 modificó el numeral 11 del artículo 79 de la Ley 142\nde 1994, modificado por el artículo 13 de la Ley 689 de 2001 asignando a la Superintendencia\nde Servicios Públicos Domiciliarios la facultad de \"(. ..) definir criterios diferenciales para\nadelantar el control, inspección y vigilancia a los prestadores de acueducto, alcantarillado y\naseo en áreas rurales. \"\nQue, a pesar de la importancia jurídica, histórica, institucional y socioambiental de las\ncomunidades organizadas para la gestión del agua para consumo humano y el saneamiento\nbásico, y de los avances en la jurisprudencia y la legislación, así como en la reglamentación a\npartir del CONPES 3810 de 2014, por medio del cual se expide la \"Política para el suministro\nde agua potable y saneamiento básico en la zona rural\", el ordenamiento jurídico no ha\ndesarrollado un régimen acorde a sus realidades organizativas, técnicas, ambientales y\ncomunitarias.\nQue por tal razón, la Ley 2294 de 2023 por medio de su artículo 274 instó a las entidades del\nGobierno Nacional a expedir una Política Pública de Gestión Comunitaria del Agua y el\nSaneamiento Básico. El Ministerio de Vivienda, Ciudad y Territorio (MVCT), en cumplimiento\nde lo allí dispuesto y en concordancia con las funciones asignadas mediante el Decreto 3571\nde 2011, construyó, colectivamente, la respectiva política en las materias de su competencia.\nQue la citada ley, reconoce a los gestores comunitarios del agua y el saneamiento básico como\nsujetos de la economía popular y comunitaria y actores clave en el propósito de ordenar el\nterritorio alrededor del agua.\nQue el MVCT ha reglamentado aspectos asociados al artículo 274 de la Ley 2294 de 2023 en\nmateria de subsidio a la tarifa de los usuarios de los gestores comunitarios del agua y el\nsaneamiento básico que son pequeños prestadores y que no reciben subsidios por parte de\nlos municipios o distritos. Para ello, expidió el Decreto 1697 de 2023, en el que, además, incluyó\nla definición de gestores comunitarios así:\n\"Gestores comunitarios: Son aquellas comunidades organizadas de las que trata el artículo\n365 de la Constitución Política, constituidas como personas jurídicas sin ánimo de lucro y\ncuyo objetivo es desarrollar las actividades necesarias para suministrar el agua para el\nconsumo humano y doméstico en área urbana y/o rural y el saneamiento básico.\"\nQue para el proceso de formulación de la mencionada política se llevaron a cabo diferentes\nespacios de construcción colectiva como talleres, encuestas, mesas técnicas, entre otras, con\nactores estatales y comunitarios. Así mismo, se mantuvo una instancia de diálogo y\nconcertación permanente con los gestores comunitarios del agua y el saneamiento básico\nrepresentados en dos organizaciones de orden nacional que les agrupan, esto es, la Red\nNacional de Acueductos Comunitarios y la Confederación Nacional de Organizaciones\nComunitarias de Servicios de Agua y Saneamiento de Colombia (COCSASCOL).\nQue, dadas las consideraciones precedentes, este decreto tiene como propósito disponer las\nreglas que constituyen el marco jurídico de los gestores comunitarios del agua y el saneamiento\nbásico y las responsabilidades y los mecanismos de que dispone el gobierno, en todos sus\nniveles, para fortalecerlos.\nQue se cumplieron las formalidades previstas en los numerales 3 y 8 del artículo 8 de la Ley\n1437 de 2011, Código de Procedimiento Administrativo y de lo Contencioso Administrativo y\ndel artículo 2.1.2.1.14 del Decreto 1081 de 2015.\nQue, en mérito de lo expuesto,\n\n() 60\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la Ley 2294 2023 Y se subroga el Título 8 de la\nParte 3 del 2 del Decreto 1077 de 2015 en lo relacionado con la Comunitaria del Agua y el\nSaneamiento\nDECRETA:\nArtículo 1. Subróguese el Título 8 de la Parte 3 del Libro 2 1077 2015,\nadicionado por el Decreto 1697 de 2023, el cual quedará así:\n\"TíTULO 8\nGESTiÓN COMUNITARIA DEL AGUA Y El SANEAMIENTO\nCAPíTULO 1\nDISPOSICIONES GENERALES\nARTíCULO 2.3.8.1.1. Objeto. El presente título tiene por objeto expedir la\nGestión Comunitaria del Agua y el Saneamiento Básico por\nde un marco institucional propio, el reconocimiento de\npropósito, y la configuración de instrumentos fomento\ndinámicas organizativas alrededor del agua y el saneamiento\nuai:>I ....v\nARTíCULO 2.3.8.1.2. Ámbito de aplicación.\naplicarán, en el marco de sus competencias, a\nterritoriales, Planes Departamentales para el\n(PDA) o el que haga sus veces,\nbásico, sus usuarios y beneficiarios, instituciones educativas,\nsanitarias, personas prestadoras de servicios públicos domiciliarios,\ncon incidencia en la gestión agua y el saneamiento\nARTíCULO 2.3.8.1.3. Principios. Las autoridades y entidades públicas, al momento tomar\nformular y adoptar planes, programas o y\nrelacionen con la garantía de acceso al agua y el saneamiento básico,\nlos siguientes principios:\n1. Agua como bien común y eje estructurante del territorio. El agua ser\na de los criterios de solidaridad, equidad, participación y sostenibilidad,\nen procesos de gobernanza inclusiva y justicia social y ambiental\nconsolidación de territorios ordenados alrededor del agua, funcionales y\nadaptabilidad al cambio climático y la gestión del riesgo.\n2. Autonomía comunitaria. Los gestores comunitarios del agua y el \",,,,,.\\0\"',,,,,,\nadoptarán las decisiones concernientes a su estructura y regulación\nacuerdos comunitarios que estimen pertinentes en el marco\nambientales compartidos como comunidad organizada, en armonía con\nnormativas, sanitarias, técnicas y ambientales vigentes.\n3. Sostenibilidad. Toda decisión y acción tanto de\nsaneamiento básico como de las entidades públicas,\ntiempo la actividad que éstos realizan en sus diferentes\neconómica, técnico-operativa, social, ambiental y\n4. Participación comunitaria incidente: El\ngestores comunitarios del agua y el saneamiento básico\ninformada, por medio de los mecanismos previstos en la ley, rOI\"I\"'I'''''',.....:. ..., r!\nprácticas solidarias, y con respeto por la autonomía y la\nUniversalidad. Es deber del Estado asegurar el acceso y el\nsaneamiento básico para todos los\ndisponibilidad, cantidad, calidad, accesibilidad y asequibilidad.\n\n0860\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la Ley 2294 de 2023 y se subroga el TItulo 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\n6. Trato diferencial. Se definirán medidas en materia de fomento, regulación , inspección,\ncontrol y vigilancia para los gestores comunitarios del agua y el saneamiento básico\nconsiderando, entre otros, el modelo de gestión bajo el cual actúan, el territorio en el que\nrealizan su labor y las características y dinámicas de sus comunidades.\nARTíCULO 2.3.8.1.4. Definiciones: Para efectos del presente título, se adoptan las siguientes\ndefiniciones:\n1. Gestión Comunitaria del Agua y el Saneamiento Básico (GCASB). Modelo de gestión\nen el que las comunidades se organizan de forma autónoma, solidaria y democrática para\ndesarrollar acciones que faciliten los usos individuales y comunitarios del agua y el\nsaneamiento básico en áreas rurales y urbanas, con el fin de promover niveles de vida\ndignos a través de la protección del agua y los ecosistemas esenciales para el ciclo hídrico,\nla prestación comunitaria de servicios públicos o la administración de sistemas de\naprovisionamiento y la preservación de los valores culturales, ambientales y sociales de la\ncomunidad.\n2. Gestor Comunitario del Agua y el Saneamiento Básico (GC). Es la comunidad\norganizada en los términos del artículo 365 de la Constitución Política, constituida como\npersona jurídica u otras formas organizativas sin ánimo de lucro y de beneficio comunitario,\nen la que sus miembros están vinculados por lazos de vecindad, solidaridad y principios\ndemocráticos, y entre cuyas actividades se encuentran todas las relacionadas con la\nGCASB.\n3. Sistemas de aprovisionamiento para el acceso universal al agua y el saneamiento\nbásico. Solución alternativa a la prestación de los servicios públicos, conformada por un\nconjunto de condiciones organizativas, administrativas, técnicas y operativas que permiten\nel acceso al agua y el saneamiento básico. Estas soluciones se adaptan a las\nparticularidades territoriales, socioeconómicas y culturales de las comunidades y de\nquienes los administran. Al no constituirse como servicio público, no están sujetas a la Ley\n142 de 1994 y, en consecuencia , tampoco a la normativa que expida la Comisión de\nRegulación de Agua Potable y Saneamiento Básico (CRA) y a la inspección, vigilancia y\ncontrol de la Superintendencia de Servicios Públicos Domiciliarios (SSPD).\n4. Asociado. Persona que participa de la conformación y/o gobernabilidad del GC.\n5. Beneficiario. Persona a la que el GC le facilita el acceso al agua y el saneamiento básico.\nPara el caso de los servicios públicos, el beneficiario equivaldrá al usuario del que trata la\nLey 142 de 1994. El beneficiario puede cumplir o no con la condición de asociado.\nARTíCULO 2.3.8.1.5. Mesa de Gestión Comunitaria del Agua y el Saneamiento Básico\n(Mesa de GCASB). Constitúyase la Mesa de GCASB como espacio de participación incidente\nde los gestores comunitarios del agua y el saneamiento básico, en coordinación con el MVCT,\ncon las siguientes características:\n1. Naturaleza. Espacio de participación comunitaria incidente en el que los voceros de las\nredes, asociaciones, federaciones o confederaciones a través de las cuales se agrupan los\ngestores comunitarios del agua y el saneamiento básico a nivel nacional, dialogan con\nactores públicos y participan e inciden en los procesos de diseño, implementación,\nejecución y evaluación de planes, programas, estrategias y políticas públicas que les\nconciernen.\n2. Miembros. La Mesa de GCASB estará integrada por los siguientes miembros, bien sea por\nmedio de su máxima autoridad o de las personas que delegue:\n2.1. El MVCT, a través de la Dirección de Política y Regulación, quien ostentará la\nSecretaría Técnica.\n2.2. Las redes, asociaciones, federaciones o confederaciones a través de las cuales se\nagrupan los gestores comunitarios del agua y el saneamiento básico a nivel nacional.\n\n0260\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la Ley 2294 de 2023 y se subroga el Título 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\n2.3. Representantes académicos avalados por los miembros de la mesa, quienes\ncumplirán un rol asesor, únicamente con voz, pero sin voto.\n3. Invitados. De común acuerdo entre los miembros de la Mesa de GCASB, se podrán invitar\na otras entidades públicas, privadas, mixtas, comunitarias o de cooperación internacional\nque, por sus funciones, objeto o misionalidad, desarrollen acciones que incidan en la\nGCASB, para que participen de algunas de las sesiones y deliberaciones, únicamente con\nvoz, pero sin voto.\n4. Participación en la Junta Técnica Asesora del RAS. Las redes, asociaciones,\nfederaciones o confederaciones a través de las cuales se agrupan los gestores\ncomunitarios del agua y el saneamiento básico a nivel nacional que hacen parte de la Mesa\nde GCASB participarán, por medio de las personas que deleguen, como miembros de la\nJunta Técnica asesora del RAS para tratar asuntos específicos de la GCASB.\n5. Instancia de seguimiento a la PGCASB. La Mesa de GCASB se constituye como la\ninstancia para el seguimiento a la implementación de la PGCASB.\nParágrafo. Dentro de los doce (12) meses siguientes a la expedición del presente decreto, el\nMVCT reglamentará mediante resolución, entre otros aspectos, las condiciones básicas para\nel funcionamiento de la Mesa de GCASB, entre ellas, las reglas para la participación de\ninvitados y los mecanismos para la designación de sus miembros, así como para el seguimiento\na la implementación de la PGCASB.\nPara este propósito, se asegurará la participación incidente de las redes, asociaciones,\nfederaciones o confederaciones a través de las cuales se agrupan los GC a nivel nacional.\nARTíCULO 2.3.8.1.6. Seguimiento a la implementación de la PGCASB: Dentro de los\ndieciocho (18) meses siguientes a la expedición del presente decreto, los miembros de la Mesa\nde GCASB formularán un Plan de Acción a corto (4 años), mediano (8 años) y largo plazo (12\naños) para la implementación de la PGCASB y definirán un mecanismo para su seguimiento.\nARTíCULO 2.3.8.1.7. Participación de los GC en instancias de planeación territorial y de\npromoción del desarrollo. Las entidades territoriales considerarán la participación de los GC\npara la conformación de instancias como el Consejo Territorial de Planeación, Consejo\nConsultivo de Ordenamiento, los Consejos Municipales de Desarrollo Rural y el Programa de\nEjecución del POT. Lo anterior, con el fin de que la planeación y la promoción del desarrollo\nterritorial contemple la GCASB y se realice con la participación ciudadana incidente de que\ntrata el artículo 102 de la Ley 1757 de 2015 y en los términos del ordenamiento del territorio\nalrededor del agua de que trata el numeral 1 del artículo 3 de la Ley 2294 de 2023.\nARTíCULO 2.3.8.1.8. Mes de la gestión comunitaria del agua y el saneamiento básico:\nEstablézcase septiembre como el mes de la gestión comunitaria del agua y el saneamiento\nbásico, con conmemoración especial el día 14. En el marco de esta conmemoración, el MVCT,\nen coordinación con los diferentes niveles de gobierno y con los GC y las organizaciones a\ntravés de las cuales se agrupan a nivel nacional, durante todo el mes, promoverá acciones,\ncomo foros académicos, encuentros, intercambios de experiencias y publicaciones, que\nvisibilicen los procesos de la GCASB en el territorio nacional y que promuevan el conocimiento\ny la aprehensión sobre la corresponsabilidad en materias como: tecnologías, ahorro y uso\neficiente del agua, cuidado del ambiente, buenas prácticas de higiene, financiación y\nfortalecimiento de los GC, el papel de la juventud y las mujeres, las particularidades de las\ncomunidades indígenas y comunidades NARP, entre otras.\nARTíCULO 2.3.8.1.9. Información sobre la GCASB en el SINAS. El MVCT adecuará el\nSistema de Inversiones en Agua Potable y Saneamiento Básico (SINAS), para capturar,\nprocesar, administrar y monitorear la información asociada a GCASB que reporten los\nmunicipios y distritos y los GC así:\n\n0860\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artrculo 274 de la Ley 2294 de 2023 y se subroga el Trtulo 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\n1. Los municipios o distritos realizarán y reportarán el inventario de los barrios o\nagrupamientos de barrios y de las veredas, o agrupaciones de veredas de su territorio,\nespecificando la forma en la cual acceden al agua y al saneamiento básico y si ésta se da\na través de un GC. Así mismo, informarán si cuentan con un Programa Municipal de\nFortalecimiento Comunitario, del que trata el artículo 2.3.8.4.4 del presente decreto, y con\nuna dependencia o funcionario responsable de la interacción con los GC.\nEste reporte debe realizarse dentro de los doce (12) meses siguientes al inicio de cada\nperiodo de gobierno municipal o distrital, o en cualquier momento cuando haya cambios en\nla información reportada previamente.\nEl MVCT establecerá los lineamientos para la realización del inventario y podrá brindar\nasistencia técnica a las entidades territoriales para su elaboración y reporte.\nEntre tanto se realizan los ajustes reglamentarios, seguirá rigiendo lo dispuesto en la\nResolución MVCT 487 de 2017.\n2. Los GC reportarán información sobre su existencia y representación legal, la forma en que\nrealizan su gestión en aspectos como: tipo de organización, territorio y población atendida,\ntipo de infraestructura con la que cuentan y su estado, fuente de la que se abastecen, entre\notros, así como las necesidades de inversión y asistencia técnica para su fortalecimiento.\nEste reporte se realizará una vez el MVCT adecue el SINAS y podrá actualizarse cada año,\no cuando se presenten cambios en el GC.\nPara el cumplimiento de esta disposición, el MVCT y las entidades territoriales brindarán\nasistencia técnica a los GC.\nEl MVCT procurará la interoperabilidad del SINAS con otros sistemas o mecanismos para\nrecaudar información asociada a la GCASB.\nParágrafo. Los GC deberán reportar la información que sea requerida por las autoridades\nsanitarias, ambientales o por la SSPD, cuando aplique, según las disposiciones legales y\nreglamentarias vigentes. La información solicitada, periodicidad, canales y formatos, y demás\ncondiciones y requisitos para su reporte se determinarán en el marco de los principios de\neconomía, eficacia, celeridad y simplicidad de los trámites establecidos en la Ley 1437 de 2011\ny el Decreto 019 de 2012.\nCAPíTULO 2\nRÉGIMEN JURíDICO DEL GESTOR COMUNITARIO DEL AGUA Y El SANEAMIENTO\nBÁSICO\nARTíCULO 2.3.8.2.1. Naturaleza, conformación y funcionamiento del GC. El GC al ser\ncomunidad organizada sin ánimo de lucro, puede constituirse bajo las diversas tipologías\nconfiguradas en la ley, entre ellas: i) formas propias de la economía solidaria, tales como,\ncooperativas y asociaciones, siempre y cuando su objeto prevalente sea la GCASB, ii)\norganismos de acción comunal, iii) los pueblos indígenas y las comunidades negras,\nafrocolombianas, raizales y palenqueras (NARP) y sus instituciones de gobierno o aquellas\nque ellos creen para la GCASB.\nEl régimen aplicable a los GC debe interpretarse a la luz de los principios de solidaridad, acción\ncomunal y bien común.\nUna vez constituido el GC, para el desarrollo de su objeto social, fines y objetivos, no requerirá\ncomo condición previa ningún permiso o autorización del Estado, ni el registro en bases de\ndatos oficiales.\nARTíCULO 2.3.8.2.2. Marco jurídico de los GC. La regulación de los estatutos, la definición\nde mayorías decisorias, los mecanismos de participación y los sistemas internos de vigilancia\n\nDECRETO No.\n\"Por el cual se el 274 de la Ley de 2023 y se subroga el Título 8 de la\nParte 3 Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Comunitaria del y el\nSaneamiento Básico\"\ny control, de la forma acogida y del\ncada GC, como de los acuerdos comunitarios que se\nrn,'l\\¡<;,nn\nasociados, usuarios y beneficiarios.\n1. Régimen jurídico de los que prestan servicios públicos. Los GC que prestan\nde acueducto, alcantarillado y/o aseo, estarán sometidos a lo estipulado\nde 1994 o aquella la complemente o modifique y, en particular, a\nambientales y vigentes y a la regulación de la CRA y a la\ninspección, vigilancia y control quienes criterios\npara el de sus funciones en de la GCASB.\nParágrafo. conformidad con la reglamentación vigente, que preste servicio\npúblico acueducto puede la distribución a públicas. En el\nurbana, tecnología de distribución vocación provisional, hasta tanto estén dadas\nlas condiciones jurídicas, técnicas y para la distribución regular del servicio.\nel área tecnología podrá ser de manera\n2. Régimen jurídico de los GC que administran sistemas de aprovisionamiento. Los\nque sistemas de aprovisionamiento, al no estar a la Ley 142 de 1\ny, en consecuencia, tampoco a la regulación de la CRA ya la inspección, vigilancia y control\nde la podrán definir autónomamente los siguientes as~)ec'(Qs\n2.1. Derechos y deberes del GC asociados y y respuesta a\na lo previsto en la 1437 de 2011 o\npropios para la interna y la participación de los beneficiarios\nen la toma de y la preservación de los derechos e intereses de\nlos no asociados, en el marco del régimen jurídico que les sea aplicable\nsegún su forma organizativa.\ncomunicación con los asociados y no a través\nnO\"CT'f\"\ndivulgará la respecto condiciones del\naprovisionamiento, mensajes al ahorro y uso agua,\norientaciones técnicas para el manejo y almacenamiento del agua al\ninterior la así como cec:tos que puedan incidir en el acceso o el\ndisfrute y el saneamiento como cortes arreglos,\nobras y en la calidad del agua, otros.\n2.4. La forma financiación de la gestión, en un marco de sostenibilidad, equidad y\nproporcionalidad. Al efecto, podrán t\"\"....., mecanismos de en dinero, en\nf'r. ...\nespecie y trabajo, lo mismo que propios de solidaridad y\n2.5. Tecnología e infraestructura:\n2.5.1. el caso del agua, la\nsea suficiente, y en el marco de sanitarias,\ny de ordenamiento territorial que resulten aplicables. Así mismo,\nde los en relación con el consumo agua y el\nelementos de medición cuando estén disponibles.\nel caso de las aguas residuales, su manejo, en el marco reglamento\ntécnico sector y reglas y ambientales aplicables.\n2.5.3. el caso de la gestión los residuos sólidos, para la\nen la fuente, la recolección selectiva y/o para el\ny tratamiento los residuos sólidos, en armonía con las\ncontenidas en el 8 del Título 2, la 3, del Libro\ndecreto, adicionado por el Decreto 670 de\n\n0860\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el articulo 274 de la Ley 2294 de 2023 y se subroga el Titulo 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nParágrafo 1. Los GC que administran sistemas de aprovisionamiento, al definir los\naspectos señalados en el numeral 2 del presente artículo, tendrán en cuenta sus\ncapacidades organizativas, las características del territorio en el que realizan su gestión,\nasí como las de sus beneficiarios.\nParágrafo 2. Salvo regla legal especial, las alcaldías municipales o distritales y las\npersonerías municipales o distritales podrán, de oficio o a solicitud de parte, hacer\nrecomendaciones en cuanto al contenido de los acuerdos comunitarios y acompañar su\nefectiva aplicación, con el fin de contribuir con la sostenibilidad del GC, la satisfacción de\nlos derechos de los beneficiarios y la preservación del medio ambiente.\nARTíCULO 2.3.8.2.3. Regla relativa a la existencia, representación legal y objeto de los\nGC que se conforman bajo las formas de la economía solidaria. La personalidad jurídica\ndel GC surge de la voluntad de las personas que se asociaron y consta en el documento privado\no público que fue suscrito para el efecto.\nPara adelantar los diferentes procedimientos administrativos en los que el GC sea parte, será\nadmisible cualquier medio de prueba de su existencia y representación legal, incluidos los\nestatutos, acto de constitución y las actas de nombramiento y remoción de quien haga las veces\nde representante legal, suscritos por los órganos de gobierno del GC.\nEl estatuto del GC que se conforme bajo las formas de la economía solidaria deberá contemplar\na la GCASB como su objeto prevalente.\nParágrafo 1. En virtud de lo dispuesto en el numeral 1 del artículo 274 de la Ley 2294 de 2023,\nninguna autoridad administrativa o persona privada podrá exigir al GC la certificación del\nregistro ante cámara de comercio. No obstante, si el GC decide voluntariamente realizar su\ninscripción en el registro único de entidades sin ánimo de lucro (RUES) de la cámara de\ncomercio de su domicilio principal, podrá aportar dicha certificación para demostrar su\nexistencia y representación legal.\nParágrafo 2. Para facilitar a las entidades públicas de los diferentes niveles de gobierno, el\nacceso a información que pueda ser empleada como prueba de la existencia y representación\nlegal de los GC en los términos dispuestos en este artículo, el MVCT habilitará un canal de\nconsulta a partir de la información reportada por los GC en el SINAS.\nARTíCULO 2.3.8.2.4. Regla relativa a la existencia, representación legal y objeto de los\nGC que se conforman bajo las formas de la acción comunal, de pueblos indígenas y\ncomunidades NARP. A los organismos de acción comunal, como a los pueblos indígenas, las\ncomunidades NARP, sus instituciones de gobierno o aquellas que ellos creen para la GCASB,\nles serán aplicables las normas legales especiales que regulan su organización, estructura y\ngobierno.\nARTíCULO 2.3.8.2.5. Régimen tributario. De conformidad con lo dispuesto en el numeral 1\ndel artículo 274 de la Ley 2294 de 2023, los GC serán considerados entidades no\ncontribuyentes del impuesto sobre la renta y complementarios, en los términos del artículo\n23 del Estatuto Tributario.\nARTíCULO 2.3.8.2.6. Reglas referentes al uso del agua. De conformidad con el numeral 4\ndel artículo 274 de la Ley 2294 de 2023, los GC que requieran consumos de agua con caudales\ninferiores a 1,0 litro por segundo (Ips), no requerirán concesión de aguas. Sin embargo, éstos\ndeberán inscribirse en el Registro de Usuarios del Recurso Hídrico.\nPara esta excepción, se deben cumplir las siguientes condiciones: el uso del agua será\nexclusivamente para consumo humano en comunidades organizadas localizadas en el área\n\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la Ley 2294 de 2023 y se subroga el Título 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nurbana y, en el caso de las ubicadas en área rural , el uso será exclusivo para la subsistencia\nde la familia rural , siempre y cuando la fuente de abastecimiento no se encuentre declarada en\nagotamiento o en proceso de reglamentación.\nLas comunidades organizadas que requieran consumos de agua para uso doméstico con\ncaudales entre 1,0 Ips y 4,0 Ips, no requerirán presentar el Programa de Uso Eficiente y Ahorro\ndel Agua (PUEAA) , como tampoco la autorización sanitaria como prerrequisito para el\notorgamiento de la respectiva concesión.\nARTíCULO 2.3.8.2.7. Plan de gestión para el cumplimiento o mejoramiento de los\nestándares de prestación del servicio público de acueducto. Cuando el GC que preste el\nservicio público de acueducto no alcance todos o alguno de los estándares de prestación , a\nsaber, calidad, medición del consumo y/o continuidad, podrá optar por su cumplimiento\ndiferencial y progresivo. Al efecto, formulará e implementará un plan de gestión, en los\nsiguientes términos:\n1. Establecerá la situación inicial (línea base) de los estándares de servicio, especificando el\nestándar o estándares que requieren un cumplimiento diferencial y progresivo. Así mismo,\nidentificará las razones socioeconómicas, operativas y ambientales que conducen a esta\nsituación .\n2. A partir de la línea base, definirá acciones que le permitan avanzar gradualmente en el\ncumplimiento diferencial y progresivo del estándar o los estándares. Para cada acción,\nseñalará los recursos propios y/o de inversiones públicas o privadas que requiere para\nalcanzar la meta fijada, especificando si:\n2.1. Se trata de recursos sobre los que el GC tiene algún grado de control en su generación,\ntales como, los provenientes de las tarifas o aportes, o aquellas inversiones públicas,\nprivadas o de cooperación internacional que se encuentren en ejecución.\n2.2. Se trata de recursos sobre los cuales el GC no tiene ningún grado de control para su\ngeneración o asignación, debido a que precisan de la intervención de otros actores,\npúblicos o privados.\n2.3. Existe una condición ambiental o socioeconómica que impide que el GC se fije metas\npara avanzar en el cumplimiento diferencial y progresivo de uno o más de los\nestándares del servicio. En este caso, el GC deberá registrarlo en el plan de gestión,\naportando las evidencias del caso.\n3. Si dentro de los estándares de prestación que no está cumpliendo el GC se encuentra la\ncalidad del agua, durante toda la ejecución del plan de gestión debe priorizarse el desarrollo\nde acciones para la mejora progresiva. Mientras se implementa el plan de gestión, el GC\npodrá entregar a los beneficiarios los insumos para el tratamiento intradomiciliario del agua\ny brindará las orientaciones técnicas para este propósito.\n4. Si dentro de los estándares de prestación que no está cumpliendo el GC se encuentra la\ncontinuidad, deberá adoptar medidas que aseguren por lo menos, el mínimo vital, acorde\ncon el ordenamiento jurídico. En caso de que, debido a la disponibilidad hídrica no sea\nposible asegurar esta cantidad, podrá coordinar con la entidad territorial medidas para\nasegurar el volumen faltante mediante medios alternos.\nParágrafo 1. El GC que cuente con un plan de gestión, incorporará la respectiva información\nen el contrato de servicios públicos e informará dentro de los quince (15) días hábiles siguientes\na su adopción, esta circunstancia a sus asociados y beneficiarios.\n\n0960\no\nNo. HOJA No.\n\"Por el se reglamenta parcialmente el artfculo 274 de la Ley de y se subroga el Título 8 de la\n3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nparág 2. remitirá copia del plan de gestión a la alcaldía su jurisdicción, para que\nsirva insumo en la formulación e implementación Municipal Fortalecimiento\nComunitario del que el artículo 2.3.8.4.4.\nel plan de gestión a la a partir\nvigilancia y control, salvo en lo con los numerales\nmedidas adoptadas por los no\ndurante su aplicación. En caso de se retrocesos, la\nsus competencias y en coordinación con el MVCT y entidades\nestrategias para apoyar al GC en el cumplimiento,\nParágrafo 4. MVCT y las entidades territoriales apoyarán a en la formulación e\nimplementación su plan de gestión.\nParágrafo 5. tanto se reglamente lo relacionado con los prestación\ndiferencial y el plan de gestión, se aplicará lo dispuesto en el 10l\"r'orl\"l 1272 de\n2017 y la MVCT 571 de 2019, según aplique.\ndiferenciales en materia de GC que\nprestan servicios públicos. CRA, en el marco de sus competencias, definirá las reglas\ndiferenciales en regulatoria aplicables a los que\nacueducto, alcantarillado y/o aseo, en materia de:\n1. Régimen tarifario: 101\"\\·or~ definir cuál de los\no lo cual garantizará la\nCriterios e indicadores para evaluar la gestión financiera, técnica y\nadministrativa. ser simplificados y adaptados a la y a los principios\nprevistos en el Así mismo, cuando el GC actúe en el marco un\ngestión, indicadores que le serán aplicables en relación con\nla continuidad, al usuario y calidad.\n3. Contrato de públicos. adoptará un modelo específico aplicable a los\nmodelo otras, reglas especiales que permitan la adecuación\ncondiciones uniformes del contrato a las particularidades de los planes de gestión, cuando\ncuente con uno, y a sus dinámicas organizativas.\nParágrafo 1, considerarán las particularidades de a\norganizativo y los socioeconómicos en los que realizan su gestión. Así mismo,\nron\"T\"'''T\ndeberán tender a para el reporte y cargue de información al \"\",:r...'Tl\nÚnico Información (SUI) funciones de inspección, vigilancia y control (IVC) propias\nde la SSPD.\nParágrafo 2. podrán considerar criterios de\npermitan el acceso al agua y el saneamiento básico.\nARTíCULO 2.3.8.2.9. Régimen diferencial en las actividades de inspección, vigilancia y\ncontrol. en el marco sus competencias, establecerá un sistema de\nvigilancia y que servicios públicos, considerando,\notras, lo\n1. Simplificación del el registro los GC en el Registro Único de\n(RUPS).\n\n0860\nNo. HOJA No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la 2294 de 2023 y se el Título 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo con la Comunitaria del Agua y el\nSaneamiento Básico\"\nun GC cuente con un plan de vigilancia y\nen relación con sus contenidos.\ndiversos canales y medios para el considerando las\ngestión y acceso a servicios como internet, entre otras, que\nen la generación y reporte de información.\n4. unificación y simplificación progresiva de la información requerida a los GC,\npor disminuir el volumen de variables, formatos y formularios y su\npara el reporte y cargue de la información.\nlos datos que dispone, identificará los aspectos de mejora de los\na las entidades competentes, para que se \", ... ,~\",rr\" articular\nentidades públicas, la oferta institucional correspondiente su fortalecimiento.\nhacer uso de herramientas técnicas\ny realidades organizativas, sociales y territoriales\nun seguimiento justo, pertinente y aplicable, que tortaIE~zc;a\ndel y el saneamiento básico, sin comprometer la calidad\nde los\nCAPíTULO 3\nMECANISMOS FOMENTO PARA FORTALECER lA COMUNITARIA DEL\nAGUA Y El SANEAMIENTO BÁSICO\npara el acceso a los\nque a los mecanismos de fomento previstos en el\ndar cumplimiento a lo siguiente:\n1. Incorporación de las actividades propias de la GCASB en los estatutos.\nla solidaria, los organismos comunales,\nla operación de las soluciones de agua y el saneamiento por\nindígenas, y las comunidades NARP que no hayan incorporado en sus actos\nactividades propias de la GCASB,\npara acceder a los mecanismos de fomento previstos en\n2. Reporte de información del GC. Para acceder a los mecanismos de fomento en\nel reportar al MVCT la información la que el numeral 2\n1 .9 del presente decreto.\nParágrafo. A los territorios y resguardos indígenas, quienes de conformidad con el\nLey 1 14 dentro de sus responsabilidades las al y\nbásico, no es aplicable el numeral 1 del presente artículo.\nFormulación, presentación y evaluación\nla Nación y se orienten a mejorar las los y sus\ny territoriales, de forma independiente o conjunta, podrán\nproyectos el mecanismo de evaluación y viabilización proyectos\nbásico por el MVCT.\nsector y el mecanismo de evaluación y viabilización de\nrT\"\"''''Ir' básico del MVCT, incorporarán criterios y\nuna territorial presente un proyecto que involucre a un\ny adjuntar un convenio en el que se acuerden las condiciones de\n\n09GO\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la Ley 2294 de 2023 y se subroga el TItulo 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nde cada una de las partes. Si el proyecto va a ser desarrollado en un predio o sobre\ninfraestructura de la comunidad organizada, dicha circunstancia deberá quedar explícita en el\nconvenio.\nParágrafo 3. El MVCT brindará asistencia técnica, a través del Grupo Interno de Trabajo de\nProyectos Diferenciales y Comunitarios, a las entidades territoriales y a los GC para la\nformulación y presentación de proyectos de agua y el saneamiento básico.\nParágrafo 4. Cuando el proyecto formulado y presentado directamente por los GC sea\nviabilizado, previa suscripción de un convenio administrativo se vinculará a la alcaldía municipal\no distrital para que, en cumplimiento de sus funciones, reciba la infraestructura construida y la\nentregue como aporte bajo condición al GC.\nParágrafo 5. Dentro de los doce (12) meses siguientes a la expedición del presente decreto,\nel MVCT reglamentará las condiciones y requisitos para la formulación, presentación,\nevaluación, financiación y ejecución de proyectos de mínima cuantía formulados y presentados\ndirectamente por los GC.\nARTíCULO 2.3.8.3.3. Actividades financiables. Para los proyectos que se orienten a mejorar\nlas condiciones de los GC y sus beneficiarios, que sean presentados por los municipios\ncategoría 4, 5 Y 6 o, directamente, por los GC ubicados en municipios de cualquier categoría,\nademás de lo dispuesto en la Resolución MVCT 0661 de 2019 o aquella que la modifique,\ncomplemente o sustituya, podrán incluirse como actividades financiables con recursos públicos\nlas siguientes:\n1. Gestión predial. Adquisición de predios, constitución de servidumbres y los trámites y\ngestiones que se requieran para tal efecto. Los derechos reales constituidos quedarán a\nnombre de la entidad territorial.\n2. Trámites ambientales. Concesión de aguas, ocupación de cauce, permisos de\nvertimientos y forestales en el marco de proyectos de pre-inversión. En proyectos de\ninversión, se podrán financiar permisos forestales y prórrogas de los permisos que ya\nhayan sido tramitados para la ejecución del proyecto.\n3. Equipos e instrumentos. Instrumentos requeridos para evaluar la calidad del agua y\nadquisición e instalación de micromedidores.\nARTíCULO 2.3.8.3.4. Inversión con recursos públicos en predios privados. La\ninfraestructura necesaria para los proyectos para el acceso al agua y el saneamiento básico\nque vaya a ser administrada por un GC podrá construirse en predios privados, siempre que se\nconstituyan de manera previa las respectivas servidumbres en favor de la entidad territorial.\nPara estos efectos, serán aplicables las reglas de aporte bajo condición estipuladas en el\nartículo 2.3.8.3.5 del presente decreto.\nParágrafo. En todo caso, la entidad territorial deberá tomar las acciones necesarias para\ngarantizar el disfrute y uso efectivo de las servidumbres constituidas, a fin de que el GC pueda\nadministrar adecuadamente la infraestructura construida en predios privados.\nARTíCULO 2.3.8.3.5. Lineamientos para el aporte bajo condición a los GC. Los aportes\nbajo condición que realicen las entidades públicas a los GC se sujetarán a los siguientes\nlineamientos:\n1. La entidad pública aportante deberá entregar los bienes o derechos objeto del aporte bajo\ncondición de manera directa al GC . Al efecto, la entidad aportante verificará que el GC se\nencuentre debidamente constituido, para lo cual acudirá a los medios de prueba\npertinentes.\n\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la Ley 2294 de 2023 y se subroga el Título 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\n2. La entrega de los bienes o derechos objeto del aporte bajo condición, se realizará mediante\nun contrato o convenio suscrito entre la entidad pública aportante y el GC, de conformidad\ncon el régimen legal pertinente.\n3. En el contrato o convenio se discriminarán los bienes o derechos que pertenecen al GC y\nlos que se entregan por parte de la entidad pública. El plazo de este convenio podrá abarcar\nla totalidad de la vida útil técnica del bien aportado.\n4. Los bienes o derechos aportados por la entidad pública se mantendrán en su patrimonio.\nEn consecuencia, su valor deberá incluirse en la contabilidad de la entidad pública\naportante, quien deberá hacerse cargo de las obligaciones tributarias y otros gravámenes\nque pesen sobre los mismos.\n5. El valor de los bienes o derechos, que son objeto del aporte bajo condición, no se incluye\nen el cálculo de las tarifas de los servicios públicos que hayan de cobrarse a los\nbeneficiarios. En todo caso, el GC podrá recuperar los costos asociados a la operación,\nadministración y mantenimiento de los bienes o derechos recibidos.\nARTíCULO 2.3.8.3.6. Mecanismo especial de apoyo para la inversión y sostenibilidad de\nsistemas de aprovisionamiento. El mecanismo especial de apoyo para la inversión y\nsostenibilidad de sistemas de aprovisionamiento, en adelante \"mecanismo especial de apoyo\",\nes el arreglo institucional y financiero que permite la transferencia de recursos de la Nación a\nlos GC que administran sistemas de aprovisionamiento, con el fin de que puedan cubrir costos\nasociados a la sostenibilidad y ejecutar proyectos para la construcción, ampliación,\noptimización, reconstrucción, rehabilitación o gestión del riesgo de sus infraestructuras. En el\nmarco de estos proyectos, se podrán financiar equipos, accesorios, materiales, repuestos y\ncostos relacionados con el arranque y puesta en marcha.\nPara la materialización del mecanismo especial de apoyo, el MVCT establecerá estrategias\nencaminadas a garantizar su implementación y podrá suscribir convenios solidarios con los GC\ny convenios interadministrativos con terceros.\nParágrafo 1. La asignación de los recursos para el mecanismo especial de apoyo se realizará\nde acuerdo con la disponibilidad del Marco de Gasto de Mediano Plazo. En ningún caso, los\nrecursos financieros asociados al mecanismo especial de apoyo serán transferidos\ndirectamente a quienes sean beneficiarios de los GC.\nParágrafo 2. Dentro de los doce (12) meses siguientes a la expedición del presente decreto,\nel MVCT, mediante resolución, definirá, entre otros aspectos, los criterios de priorización,\ncondiciones y procedimientos que deben seguir los GC para acceder al mecanismo especial\nde apoyo\nARTíCULO 2.3.8.3.7. Asociaciones Público-Populares. De conformidad con lo dispuesto en\nel artículo 100 de la Ley 2294 de 2023 y lo reglamentado en el Título 16 de la Parte 2 del Libro\n2 del Decreto 1082 de 2015 adicionado por el Decreto 874 de 2024 del Departamento Nacional\nde Planeación, las entidades estatales podrán celebrar Asociaciones Público-Populares hasta\nla mínima cuantía con los GC y las redes, asociaciones, federaciones, confederaciones u otras\nformas organizativas a través de las cuales se agrupan los GC. Dentro del objeto de estas\nAsociaciones Público-Populares, en el marco de la GCASB, podrán considerarse, entre otros,\nlos siguientes.\n1. Preservación y conservación de cuencas abastecedoras y zonas de recarga hídrica.\n2. Dotación e instalación de acometidas, redes y conexiones intradomiciliarias.\n3. Instalación y mantenimiento de tanques colectivos e individuales de almacenamiento.\n\n0960\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el articulo 274 de la Ley 2294 de 2023 y se subroga el Título 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\n4. Instalación y mantenimiento de soluciones individuales para el acceso al agua y el\nsaneamiento básico.\n5. Construcción y optimización de sistemas colectivos para el acceso al agua y el\nsaneamiento básico.\n6. Procesos para el fortalecimiento de los GC en las dimensiones organizativa, económica,\nsocial, ambiental y operativa.\nParágrafo. Para el fortalecimiento de la GCASB pueden confluir diferentes Asociaciones\nPúblico-Populares por parte de diversas entidades estatales del nivel nacional o territorial.\nARTíCULO 2.3.8.3.8. Diseños tipo. El MVCT formulará diseños tipo de soluciones para el\nacceso al agua y el saneamiento básico, y se pondrán a disposición de la ciudadanía en general\npara que sean aplicados por las entidades territoriales, los POA, los GC, y demás entidades\nformuladoras de proyectos.\nLos diseños tipo se formularán considerando los enfoques de género y diferencial y cumplirán,\nentre otras, con las siguientes condiciones: i) ser de fácil operación, ii) promover la eficiencia\nenergética y iii) hacer uso de insumos para su fabricación y mantenimiento accesibles y\nasequibles en los mercados locales.\nLos diseños tipo contarán con guías de implementación que permitan a los formuladores de\nproyectos identificar las variables mínimas que se deben tener en cuenta para la\nimplementación en los territorios, de tal forma que se garantice que la solución se adapte a las\ncondiciones particulares de la zona de implementación. Estas guías deberán incluir procesos\nde validación de estudios técnicos y la pertinencia de la solución de acuerdo con las\ncaracterísticas socioeconómicas de la población directamente beneficiada.\nARTíCULO 2.3.8.3.9. Apoyo para conexiones intradomiciliarias de los usuarios de\nservicios públicos atendidos por GC. Además de lo dispuesto en el artículo 2.3.4.4.4 del\npresente decreto, se podrá incluir dentro del programa de conexiones intradomiciliarias del\nMVCT a los inmuebles de usuarios de los GC ubicados en área rural, tanto en centros poblados\ncomo en área rural dispersa.\nARTíCULO 2.3.8.3.10. Subsidio comunitario. De conformidad con lo dispuesto en el numeral\n3 del artículo 274 de la Ley 2294 de 2023, se crea el subsidio comunitario para los usuarios de\nlos GC pequeños prestadores que no reciben subsidios por parte de los municipios o distritos.\nEl subsidio comunitario corresponde a un descuento en el valor de la factura, o documento\nequivalente, que expidan los GC a sus suscriptores de estrato 1 y 2 por el concepto de la\nprestación del servicio público de acueducto, siempre que el GC cumpla con las condiciones y\nrequisitos para el otorgamiento.\nARTíCULO 2.3.8.3.11. Valor del subsidio comunitario. El subsidio comunitario se fija en la\nsuma de hasta quince mil ochocientos cincuenta y tres pesos moneda corriente ($15.853)\nsuscriptor/mes (pesos de 2025), el cual no podrá exceder el 80% y 50% del valor total de la\nfactura o documento equivalente, para los estratos 1 y 2, respectivamente.\nEl MVCT definirá el valor del subsidio comunitario para cada vigencia, con base en los índices\nque considere para el efecto\nEl MVCT calculará el monto a otorgar mensualmente a cada GC, de acuerdo con el valor del\nsubsidio comunitario, las tarifas, los metros cúbicos (cuando exista medición) y el número de\nsuscriptores de menores ingresos.\n\n0950\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artIculo 274 de la Ley 2294 de 2023 y se subroga el Titulo 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nEl giro de los recursos se realizará de acuerdo con la disponibilidad de recursos del Programa\nAnual Mensualizado de Caja (PAC) y con las condiciones que defina el MVCT.\nParágrafo. El MVCT definirá valores superiores al establecido en el presente artículo, cuando\nel GC presente altos costos de operación, asociados con consumos elevados de energía\neléctrica por bombeo, se encuentre en territorios apartados o de difícil acceso o estén en Zonas\nNo Interconectadas a las redes de energía eléctrica.\nARTíCULO 2.3.8.3.12. Condiciones para el otorgamiento y procedimiento para la\nsolicitud del subsidio comunitario. Dentro de los doce (12) meses siguientes a la expedición\ndel presente decreto, el MVCT reglamentará, mediante acto administrativo, las condiciones y\nrequisitos relacionados con la aplicación del subsidio comunitario, incluyendo el manejo que\ndeben dar los GC que prestan el servicio público de acueducto, a los excedentes que se hayan\ngenerado en los giros de las vigencias 2024 y 2025.\nParágrafo. Las solicitudes y trámites de otorgamiento del subsidio comunitario recibidas hasta\nla entrada en vigencia de la reglamentación de que trata el presente artículo serán atendidas\nde acuerdo con lo dispuesto en el Decreto 1697 de 2023.\nARTíCULO 2.3.8.3.13. Tarifa del servicio de energía eléctrica para los inmuebles\ndestinados a la operación de los sistemas de acueducto y alcantarillado de los GC que\nprestan servicios públicos. De conformidad con lo dispuesto en el numeral 2 del artículo 274\nde la Ley 2294 de 2023, para efectos del cobro de la tarifa del servicio público de energía\neléctrica, los inmuebles destinados a la operación de los sistemas de acueducto y alcantarillado\npor parte de los GC que ofrecen sus servicios en área rural o urbana no serán sujetos de la\naplicación de aporte solidario, recibiendo el mismo tratamiento que los inmuebles residenciales\nestrato 4 o su equivalente.\nEsta regla le será aplicable a todos los GC que presten servicios públicos tanto en áreas rurales\ncomo urbanas, para lo cual deberán realizar la solicitud expresa a la empresa de energía que\nles presta el servicio.\nARTíCULO 2.3.8.3.14. Estrategia para el fortalecimiento de capacidades de los GC -\nMinisterio Ambulante. Créese la estrategia \"Ministerio Ambulante\", la cual tendrá como\nobjetivo contribuir al fortalecimiento integral de los GC en las dimensiones organizativa,\neconómica, social, ambiental y operativa, llevando a los territorios la oferta institucional y las\ndiversas estrategias con las que cuenta el MVCT para la asistencia técnica y acompañamiento\na los GC en aspectos como la formulación, presentación y financiación de proyectos, gestión\ndel riesgo, adaptación al cambio climático, calidad del agua, acceso a subsidios, entre otras.\nSe desarrollará principalmente de forma presencial o con apoyos virtuales, tendrá una\norientación metodológica basada en diálogo de saberes y enseñanza activa y permitirá el\nintercambio de experiencia entre GC con otros actores públicos, privados y de cooperación .\nVinculará a las redes, federaciones, confederaciones u otras formas organizativas a través de\nlas cuales se agrupan los GC, con miras a la replicabilidad del proceso.\nParágrafo 1. Esta estrategia deberá implementarse al menos para cuatro departamentos por\naño, procurando la participación de diferentes municipios.\nPara definir las zonas en las que se vaya a implementar la estrategia, se tendrán en cuenta,\nentre otros criterios, indicadores de cobertura y calidad del agua, el número de GC registrados\nen los sistemas de información sectoriales, la demanda de asistencia técnica de los GC o\nentidades territoriales, municipios en los que se hayan ejecutado proyectos con recursos de la\n\nDECRETO No. No.\n\"Por el cual se reglamenta parcialmente el artículo 274 de la 2294 de 2023 y se subroga el Título 8 de la\nParte 3 del Libro 2 del 1077 de 2015 en lo relacionado con la Comunitaria del y el\nSaneamiento Básico\"\nNación y aquellos que cuenten con el Programa Municipal Fortalecimiento Comunitario del\nque trata el artículo del presente decreto,\nParágrafo la Mesa de GCASB, se aspectos relacionados con la\nformulación e la estrategia Ministerio Ambulante, tales como la\npriorización y la construcción Así mismo, para su\nimplementación, a de miembros de la se convocará a las\nasociaciones, T¡QI\"I¡Qrl:a .... II.... n.::.<:; confederaciones u organizativas a través\ncuales se agrupan los hagan presencia en territorios priorizados.\nARTíCULO 2.3.8.3.1 Alianzas para el fomento de la MVCT promoverá\nvoluntarias entre los y otros actores, que contribuyan a su sostenibilidad, a través su\nfortalecimiento en como: calidad del agua, y mantenimiento, formulación\nde proyectos, para la financiación, entre otras,\ncon que se podrá realizar alianzas, se encuentran\nde servicios públicos, otros asociaciones, federaciones o\nde las cuales se agrupan entidades de educación superior y\nla sociedad civil.\nEstas alianzas podrán formalizarse mediante de entendimiento u\nfiguras jurídicas en que se definan compromisos, y mecanismos de\nEl MVCT definirá lineamientos técnicos y metodológicos para su implementación y\nestablecer incentivos no monetarios para los suscriban,\nCAPíTULO 4\nDISPOSICION FINALES\n1. Mantener un diálogo permanente con públicas del orden\ndepartamental y municipal que inciden en la GCASB para asegurar la implementación de\nla\n2. Promover convenios, y otros mecanismos colaboración, con educativas,\ncooperación, prestadoras de servicios públicos, esquemas\nentre otras entidades públicas, mixtas o privadas, para el fortalecimiento de los\n3. con las entidades la formulación y puesta en marcha de estrategias\nel acceso entre otras, a tecnologías información y\ny para la cn,:;;¡,-\"\"rw.n y eficiencia energética.\n4. con las entidades en materia sanitaria para\npromover la adopción de en salud e individual y colectiva en\ncon el acceso al agua y \"''''......cnTn básico.\n5. asistencia técnica a territoriales en materia y acompañar\nde formulación e implementación del Programa Municipal de Fortalecimiento\nComunitario.\n\n0960\nRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el articulo 274 de la Ley 2294 de y se subroga el Título 8 de la\n3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del yel\nSaneamiento Básico\"\n6. Y mantener un repositorio virtual denominado \"Caja la\nComunitaria\" en el se ponga a público entre otras,\ndiseños tipo y documentos de prácticas.\n7. con las competentes el impulso y fomento de la asociatividad\npopular y comunitaria en la GCASB.\n8. arreglos institucionales para el giro de recursos\nterritoriales para la sostenibilidad proyectos\nconstruidos con recursos de la Nación.\n9. Mantener y fortalecer Trabajo de Diferenciales y\nComunitarios\" creado MVCT 0729 de para que brinde\ntécnica a territoriales y a GC para la formulación y presentación\nproyectos de agua y el saneamiento que busquen financiación de la Nación y\norientados a mejorar las condiciones GC y sus el marco\nla asistencia técnica por este grupo, se podrán financiar de calidad\n, geotecnia, suelos y topografía.\n10. Dentro los doce (1 meses siguientes a la del presente decreto, contar con\nun proyecto de doce (12) asegure la destinación de recursos\npara acciones y comprendidas en decreto y\nvan orientadas a la inversión, al fortalecimiento y a garantizar la sostenibilidad de la\ntales como técnicas, proyectos de infraestructura, mecanismo especial\nsubsidio comunitario, entre otros.\nARTícu 2.3.8.4.2. Responsabilidades de los departamentos para\nla Los departamentos, en cumplimiento asignadas por la\nLey 2200 implementarán siguientes acciones para contribuir al fortalecimiento de\nla\n1. Incluir, como parte de las políticas y medidas departamentales orientadas a promover e\nimpulsar el desarrollo rural, instrumentos y financieros contribuyan al\nfortalecimiento de la GCASB.\n2. financiación en y los proyectos de vivienda\npara asegurar el acceso a servicios públicos a través\nmecanismos para la participación de los en el diseño, implementación,\nejecución y evaluación de programas, estrategias y políticas que les concierne.\n4. Promover la conformación y el funcionamiento de\notras organizativas a las cuales se\nde comunes.\n5. Incluir en la formulación la departamental ciencia, tecnología e innovación,\nal reconocimiento y promoción de tecnologías utilizadas por los GC.\n6. Coordinar con autoridades ambientales, municipios y distritos, y GC, en el marco\nde sus competencias, orientadas a proteger y conservar la oferta hídrica que garantice el\nabastecimiento de los sistemas los GC, articulando acciones con\ninstrumentos planeación ambiental, incluidos los Ordenamiento y Manejo de\nCuencas Hidrográficas (POMCA) y Integrales del Cambio Climático\nTerritorial.\n7. en articulación con las alcaldías municipales y distritales, proyectos\nasegurar la sostenibilidad de los incluidos estudios y diseños,\ninversión, técnica, suscripción de convenios solidarios, entre Cuando\nestos proyectos y acciones se por medio de los deberán incorporarse en su\n\nDECRETO No. 0860 HOJA No.\n\"Por el cual se reglamenta parcialmente el artIculo 274 de la Ley 2294 de 2023 y se subroga el TItulo 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nPlan Estratégico de Inversiones y en los respectivos capítulos anuales, así como en los\nPlanes de Aseguramiento y de Gestión Social.\n8. Brindar asistencia técnica a los municipios y distritos y a los GC en la formulación y\npresentación de proyectos de agua y el saneamiento básico que busquen financiación de\nla Nación. Cuando esta asistencia técnica se realice por medio de los PDA, deberán\nincorporarse en su Plan de Aseguramiento.\n9. Acoger en el \"Mecanismo departamental para la evaluación y viabilización de proyectos del\nsector de agua potable y saneamiento básico a financiar con recursos del departamento\",\nlos criterios diferenciales establecidos por el MVCT para la formulación, presentación y\nevaluación de proyectos que tengan por objeto mejorar la gestión de los GCASB.\n10. Realizar aportes bajo condición para apoyar a los GC, entre otros rubros, en la provisión\nde infraestructura y el uso y apropiación de tecnologías para la cobertura, continuidad y la\ncalidad del agua y el saneamiento básico.\n11. Ejecutar, cuando así se convenga con el MVCT, los recursos relacionados con el\nmecanismo especial de apoyo para la inversión y sostenibilidad.\n12. Apoyar a los municipios y distritos en el fortalecimiento de sus capacidades en materia de\nGCASB, incluyendo, la formulación e implementación del Programa Municipal de\nFortalecimiento Comunitario. Cuando esta responsabilidad se ejecute por medio del PDA,\nla misma se incorporará en el Plan de Aseguramiento.\n13. Promover la asociatividad territorial para el fortalecimiento de la GCASB.\nARTíCULO 2.3.8.4.3. Responsabilidades de los municipios y distritos para el\nfortalecimiento de la GCASB. Los municipios y distritos, en el marco de sus competencias y\nde los principios expresados en el artículo 27 de la Ley 1454 de 2011, implementarán acciones\npara contribuir al fortalecimiento de la GC en las siguientes materias:\n1. Reportar información sectorial, en los términos que establezca el MVCT.\n2. Establecer mecanismos para la participación de los GC en el diseño, implementación,\nejecución y evaluación de planes, programas, estrategias y políticas que les concierne.\n3. Promover la conformación y el funcionamiento de redes, federaciones, confederaciones u\notras formas organizativas a través de las cuales se asocian los GC para la preservación\nde intereses comunes.\n4. Formular e implementar proyectos y acciones para asegurar la sostenibilidad de los GC,\nincluidos estudios y diseños, inversión, asistencia técnica, suscripción de convenios\nsolidarios, entre otros.\n5. Realizar aportes bajo condición para apoyar a los GC, entre otros rubros, en la provisión\nde infraestructura y el uso y apropiación de tecnologías para la cobertura, continuidad y la\ncalidad del agua y el saneamiento básico.\n6. Apoyar a los GC que presten servicios públicos, en el proceso de solicitud y asignación de\nsubsidios para sus usuarios de menores ingresos con cargo al Fondo de Solidaridad y\nRedistribución del Ingreso (FRSI) y asegurar la transferencia de estos recursos, cuando el\nGC cumpla con las condiciones normativas correspondientes al Sistema General de\nParticipaciones (SGP).\n7. Brindar capacitación y asistencia técnica a los GC en aspectos organizativos, financieros,\nambientales, comunitarios y técnico-operativos, incluida la estructuración de proyectos de\nagua y el saneamiento básico que busquen financiación de la Nación.\n8. Cuando el municipio o distrito esté vinculado al PDA, socializar con el Gestor del PDA el\nPrograma Municipal de Fortalecimiento Comunitario, para que sea considerado en su Plan\nde Aseguramiento y de Gestión Social.\n\n0960\nNo, HOJA No,\n\"Por el cual se el artículo 274 de la Ley 2294 de 2023 y se subroga el Título 8 de la\nParte 3 del libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\n9. dentro de su estructura coordinará las acciones en materia de\nARTicULO Programa Municipal de Fortalecimiento Comunitario (PM\nFortalecimiento Comunitario (PMFC) es el instrumento mediante el cual\ny distritales, en cumplimiento de sus obligaciones, en especial las\nenunciadas en el artículo 2,3,8,4.3 del presente decreto, planean, ejecutan y realizan\nseguimiento a encaminadas a fortalecer a los GC.\nPMFC se a siguientes\n1. Se formulará dentro a la aprobación del Plan Municipal\nde Desarrollo, a partir que incorpore al respecto,\n2. Se articulará con los de política y planeación en materia de agua y\nel saneamiento o regional.\nu ..... ,...\".u\n3. Se garantizará la participación incidente tanto en su formulación como la\nejecución y seguimiento.\n4. Incorporará lo .... y 10.1,2.4 Decreto 1077 de\n,\"\"JU<;¡c\"'\"U\n2015, adicionado por el\nParágrafo. Dentro de los a la expedición del presente decreto,\nmediante resolución, el a contenidos, alcance,\nseguimiento, entre otros e implementación del PMFC. Entre\ntanto, se seguirá aplicando lo MVCT 0002 de 2021.\nARTíCULO 2.3.8.4.5. Incorporación de disposiciones de la PGCASB en instrumentos\nterritoriales de planificación. la incorporación en sus\ninstrumentos planificación, contribuir en la\nimplementación de la de \\..\n:l\\....'r\\...;J\nLos Planes la inclusión de la GCASB y,\nen tal virtud, materia, asegurando la\nparticipación incidente de los\nARTíCULO 2.3.8.4.6. Financiamiento de la política. Además del financiamiento proveniente\nde recursos del Presupuesto la Nación, Sistema General Regalías,\ntransferencias del sector eléctrico y recursos Autónomas Regionales,\nrecursos de las entidades territoriales, el MVCT con proyectos de inversión que\nasegure la destinación de recursos específicos financiar y estrategias\ncomprendidas en este decreto y que van orientadas a la la GCASB, tales\ncomo asistencias técnicas, proyectos de infraestructura, apoyo a la inversión y\nsostenibilidad, subsidio comunitario, entre\nARTíCULO 2.3.8.4.7. Ajustes normativos para\nsectoriales. Dentro de los doce (12) meses\nMVCT, la CRA y la SSPD deberán realizar los\ncompetencia, necesarios para la implementación de\nlos ajustes reglamentarios se realizarán los\ntécnico del sector, los instrumentos que\nviabilización de proyectos de agua y el saneamiento\nla Mesa de GCASB, el Mecanismo especial\n\n0960\nDECRETO No. HOJA No.\n\"Por el cual se reglamenta parcialmente el artIculo 274 de la Ley 2294 de 2023 y se subroga el TItulo 8 de la\nParte 3 del Libro 2 del Decreto 1077 de 2015 en lo relacionado con la Gestión Comunitaria del Agua y el\nSaneamiento Básico\"\nArtículo 2. Vigencia. El presente decreto rige a partir del día siguiente al de su publicación,\nsubroga el Título 8 de la Parte 3 del Libro 2 del Decreto 1077 de 2015 y deroga todas las\ndisposiciones que le sean contrarias.\nLos artículos del 2.3.8.2.1 al 2.3.8.2.15 del Decreto 1077 de 2015, adicionados por el Decreto\n1697 de 2023, conservarán su aplicabilidad hasta la entrada en vigencia del acto administrativo\ndel que trata el artículo 2.3.8.3.12, atendiendo lo dispuesto en su parágrafo.\nPUBLíaUESE y CÜMPLASE\nDado en Bogotá, D.C, a los\nLa Ministra de Vivienda, Ciudad y Territorio\níA RIVAS ARDILA",
    "num_paginas": 21,
    "caracteres": 67996,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}