{
    "archivo": "decreto-0406-2025_0.pdf",
    "texto_ocr": "REPUBLICA DE COLOMBIA\nWESIDENCIA 0E LA REPUBLICA\nSECRETARIA JURIDICA\n|\niRevisbJ\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITO^If^robo,\nDECRETO NUMERO 04C6\nDE 2025\n-1 AbR 2025\n“Por el cual se adiciona el Titulo 9, a la Parte 3, del Libro 2 del Decreto\n1077 de 2015, en Io relacionado con los proyectos y programas de agua potable y\nsaneamiento basico cuyos recursos seran administrados y/o ejecutados por el Fondo\nNacional de Vivienda- FONVIVIENDA”\nEL PRESIDENTE DE LA REPUBLICA DE COLOMBIA,\nEn ejercicio de sus facultades constitucionales y legales, y en especial las conferidas en el\nnumeral 11 del articulo 189 de la Constitucibn Politica de Colombia, el articulo 297 de\nla Ley 2294 de 2023, y\nCONSIDERANDO\nQue el numeral 11 del articulo 189 de la Constitucibn Politica de Colombia determine como\nfuncibn del Presidente de la Republica, en su calidad de Jefe de Estado, Jefe de Gobierno y\nSuprema Autoridad Administrativa, el ejercer la potestad reglamentaria, mediante la\nexpedicibn de decretos, resoluciones y brdenes necesarios para la cumplida ejecucibn de las\nleyes.\nQue a traves del articulo 4 de la Ley 2079 de 2021, se reconoce a la politica publica de vivienda\ny habitat como una politica de Estado, que representa el entendimiento de la sociedad sobre\nla importancia que tiene la vivienda y el habitat de calidad como motor de superacibn de la\npobreza multidimensional y de dignificacibn de los colombianos.\nQue la misma disposicidn normativa instituye que la politica de vivienda y habitat traza\ndirectrices a largo plazo para que mediante un trabajo mancomunado intersectorial se logre la\nsatisfaccion del derecho a la vivienda digna y de calidad, en la cual los servicios publicos\nesenciales y la dotacion de equipamientos colectivos constituyen mecanismos de articulacibn\nentre las viviendas y el habitat.\nQue la politica publica de habitat y vivienda se ejecuta a traves del Ministerio de Vivienda\nCiudad y Territorio, el cual diseha los instrumentos tecnicos, administrativos, juridicos y\nfinancieros que se consideren necesarios para la asesoria e implementacibn de proyectos y\nprogramas habitacionales que contemplen de manera integral la produccibn de vivienda en\nlas modalidades de adquisicibn de vivienda, construccibn de vivienda de interes social y\nprioritaria, mejoramiento de vivienda y entornos rurales dignos, orientados a la generacibn de\nla oferta requerida para satisfacer los requerimientos del pais.\nQue el articulo 5 de la Ley 2294 de 2023, Plan Nacional de Desarrollo 2022-2026 \"Colombia\npotencia mundial de la vida\", senala como eje de transformacibn la convergencia regional, en\nel marco de la cual se plantea la reduccibn de brechas sociales y econbmicas entre hogares\ny regiones de pais, ademas se busca garantizar un acceso adecuado a oportunidades, bienes\ny servicios.\nQue el articulo 274 de la Ley 2294 de 2023, incorpora la obligacidn del Gobierno Nacional de\n\nDECRETO No. 0406 HOJANo. 2 de 7\nContinuacibn del Decreto “Per el cual se adiciona el Capitulo 5, al Titulo 4, de la Parte 3, del Libro 2 del\nDecreto 1077 de 2015, en Io relacionado con los programas de agua potable y saneamiento bhsico cuyos\nrecursos serdn administrados y/o ejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA\"\nimplementar la politica de gestibn comunitaria del agua y el saneamiento basico, la cual debera\nincluir los lineamientos necesarios para promover y fortalecer las dinamicas organizativas\nalrededor del agua y el saneamiento basico.\nQue el articulo 297 de la Ley 2294 de 2023, establece que \"La politica de vivienda y habitat, a\ncargo del Gobierno nacional, incluira un enfoque diferenclal que reconozca las condiciones\nsocio econdmicas y culturales de los pueblos indigenas, de las comunidades negras,\nafrocolombianas, raizales, palenqueras, campesinas y de grupos poblacionales especlficos,\nespecialmente de la poblacibn victima del conflicto armado, incluyendo para esta ultimo, el\ndiseho de estrategias encamlnadas a superar las barreras para la utilizacibn de subsidies no\naplicados en vigencias anteriores\" y en virtud de Io anterior, el Ministerio de Vivienda, Ciudad\ny Territorio implementara programas, encaminados a aumentar el acceso a agua y\nsaneamiento basico.\nQue el citado articulo, adicionb un inciso y tres paragrafos al articulo 4 de la Ley 2079 de 2021,\nen el marco de la definicibn de la politica de vivienda y habitat integral como una politica de\nEstado.\nQue el Plan Nacional de Desarrollo 2022-2026 “Colombia potencia mundial de la vida”,\ndetermina que la politica de vivienda y habitat integral, a cargo del Gobierno Nacional, incluira\nun enfoque diferencial que reconozca las condiciones socio econdmicas y culturales de los\npueblos indigenas, de las comunidades negras, afrocolombianas, raizales, palenqueras,\ncampesinas y de grupos poblacionales especlficos, especialmente de la poblacibn victima del\nconflicto armado.\nQue el paragrafo segundo, adicionado per el articulo 297 de la Ley 2294 de 2023, establece\nque, con el fin de generar una cohesion y articulacidn en la ejecucidn de la polltica de vivienda\ny habitat integral, el Rondo Nacional de Vivienda - FONVIVIENDA tendra dentro de sus\nobjetivos, entre otros, ejecutar las politicas del Gobierno Nacional en materia de vivienda de\ninteres social y, agua y saneamiento basico, en especial aquellas orientadas a la\ndescentralizacion territorial de la inversion de los recursos destinados a estas actividades.\nQue el mismo paragrafo determina que el Rondo Nacional de Vivienda- RONVIVIENDA, en\naras de cumplir con el anterior cometido, administrara los recursos asignados en el\nPresupuesto General de la Nacibn en inversion para vivienda de interes social y, agua y\nsaneamiento basico, para Io cual se podran constituir patrimonios a traves de la suscripcibn\nde contratos de fiducia mercantil.\nQue el articulo 297 de la Ley 2294 de 2023, entre otros, adiciona el paragrafo tercero al articulo\n4 de la Ley 2079 de 2023, en el que se habilita al Rondo Nacional de Vivienda- FONVIVIENDA\npara estructurar y ejecutar proyectos y programas para el sector de agua y saneamiento basico\nque permitan garantizar las condiciones de acceso y mlnimo vital de la poblacibn.\nQue el Consejo Econbmico y Social de las Naciones Unidas en la Observacibn No. 15 del ano\n2022, ha reconocido el derecho humano al agua como el derecho de todos a disponer de agua\nsuficiente, salubre, aceptable, accesible y asequible para el uso personal y domestico.\nQue las bases del Plan Nacional de Desarrollo 2022- 2026 \"Colombia potencia mundial de la\nvida\", indican que hoy no se garantiza de manera equitativa el acceso a la provision de bienes\ny servicios publicos. Son notorias las brechas territoriales y socioeconbmicas que fragmentan\nel tejido social. Avanzar hacia la convergencia regional fortalecera los vlnculos entre los\nterritorios, el Estado y los ciudadanos.\nQue en este contexto, desde el Plan Nacional de Desarrollo 2022- 2026, se busca una politica\nintegral del habitat, que articule las acciones en materia de vivienda, abastecimiento de agua\npotable, saneamiento basico y gestibn de residues para superar la problematica indicada.\n\n04G6\nDECRETO No. HOJA No. 3 de 7\nContinuacibn del Decreto \"Por el cual se adiciona el Capitulo 5, al Tltulo 4, de la Parte 3, del Libro 2 del\nDecreto 1077 de 2015, en Io relacionado con los programas de agua potable y saneamiento bhsico cuyos\nrecursos serdn administrados y/o ejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA\"\nQue de conformidad con Io dispuesto en el artlculo 6° de la Ley 1551 de 2012, corresponde a\nlos municipios y distritos: \"19. Garantizar la prestacion del servicio de agua potable y\nsaneamiento basico a los habitantes de la jurisdiccion de acuerdo con la normatividad vigente\nen materia de servicios publicos domiciliarios\"-, y de igual manera, el municipio, al ser una\nentidad territorial, goza de autonomia para la gestion de sus intereses dentro de los limites de\nla Constitucion y la Ley, con el derecho de gobernarse por autoridades propias, ejercer las\ncompetencias correspondientes, participar en las rentas nacionales, administrar sus recursos\ny establecer los tributes necesarios para el cumplimiento de sus funciones. De acuerdo con Io\nanterior, es perentoria la participacidn de los municipios en la gestion de recursos para\nproyectos del sector de Agua y Saneamiento Basico que la Nacion pueda realizar en su\njurisdiccion.\nQue al tenor de Io establecido en el numeral 8.4 del articulo 8° de la Ley 142 de 1994, es\ncompetencia de la Nacion apoyar financiera, tecnica y administrativamente a las empresas de\nservicios publicos o a los municipios y distritos que hayan asumido la prestacion directa, asi\ncomo a las empresas organizadas con participacidn de la Nacion o de los departamentos para\ndesarrollar las funciones de su competencia en materia de servicios publicos. Asi mismo,\nconforme el numeral 8.6 del mencionado articulo, sera competencia de la Nacion prestar\ndirectamente el servicio cuando los departamentos, municipios y distritos no tengan la\ncapacidad suficiente.\nQue a traves del Decreto 555 de 2003, fue creado el Fondo Nacional de Vivienda\n“FONVIVIENDA”, como un fondo con personeria juridica, patrimonio propio, autonomia\npresupuestal y financiera, sin estructura administrativa ni planta de personal propia, sometido\na las normas presupuestales y fiscales del orden nacional, adscrito al Ministerio de Vivienda,\nCiudad y Territorio.\nQue el Decreto 555 de 2003, establece que Fonvivienda para efectos de cumplir sus\nfunciones, incluidas las que le asigna el articulo 297 de la Ley 2294 de 2023, tendra el apoyo\ndel Ministerio de Vivienda Ciudad y Territorio, en los siguientes terminos:\n\"ARTICULO 14. Apoyo a la gestion. Las funciones tecnicas y administrativas para el\ndesarrollo de las actividades propias del Fondo Nacional de Vivienda, Fonvivienda,\nseran realizadas a traves del personal de planta del Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial.\nARTICULO 8°. Funciones del Director Ejecutivo. El Director Ejecutivo sera el\nrepresentante legal del Fondo y en particular le compete:\n(...)\n5. Celebrar los contratos necesarios para el cumplimiento de los objetivos y funciones\ndel Fondo, de conformidad con las normas legales vigentes sobre la materia.\n(...)\n10. Dirigir el personal que le sea asignado por el Ministerio de Ambiente, Vivienda y\nDesarrollo Territorial para el cumplimiento de las funciones del Fondo\".\nQue igualmente, el Decreto 555 de 2003, sehala en el articulo 6 que son funciones del Consejo\nDirectivo de Fonvivienda: \"11. Aprobar, adoptar y modificar su propio reglamento”, mandato\nque permitira adoptar las determinaciones requeridas para cumplir Io dispuesto en el articulo\n297 de la Ley 2294 de 2023 y en el presente decreto.\nQue de acuerdo con Io establecido en el articulo 2 del Decreto 3571 de 2011, modificado por\nel Decreto 1604 de 2020, es funcion del Ministerio de Vivienda, Ciudad y Territorio “Formular,\ndirigir y coordinar las politicas, planes, programas y regulaciones en materia de vivienda y\nfinanciacidn de vivienda urbana y rural, desarrollo urbano, ordenamiento territorial y uso del\nsuelo en el marco de sus competencias, agua potable y saneamiento basico, asi como los\ninstrumentos normativos para su implementacidn.”, por Io cual se hace necesario establecer\n\nC 4 0 6\n> DECRETO No. HOJANo. 4 de 7\nContinuacion del Decreto “For el cual se adiciona el Capitulo 5, al Titulo 4, de la Parte 3, del Libro 2 del\nDecreto 1077 de 2015, en Io relacionado con los programas de agua potable y saneamiento bdsico cuyos\nrecursos seran administrados y/o ejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA\"\nla forma en que operara FONVIVIENDA para los proyectos y programas de agua y\nsaneamiento basico.\nQue se cumplieron con los requisites de publicacidn y participacion ciudadana previstos en los\nnumerales 3 y 8 del articulo 8 de la Ley 1437 de 2011, Codigo de Procedimiento Administrativo\ny de Io Contencioso Administrativo y del articulo 2.1.2.1.14 del Decreto 1081 de 2015.\nQue en merito de Io expuesto,\nDECRETA\nARTICULO 1°. Modifiquese el articulo 1.2.1.1.2.1. del Titulo 1, de la Parte 2, del Libro 1 del\nDecreto Unico Reglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26 de\nmayo de 2015, el cual quedara asi:\nArticulo 1.2.1.1.2.1. Objetivo. El Rondo Nacional de Vivienda “FONVMENDA” tendra como\nobjetivos consolidar el Sistema Nacional de Informacion de Vivienda y ejecutar las pollticas\ndel Gobierno Nacional en materia de vivienda de interes social urbana y rural y, agua y\nsaneamiento basico, en particular aquellas orientadas a la descentralizacion territorial de la\ninversion de los recursos destinados a estas actividades, a la convergencia regional y a la\nreduccion de brechas.\nARTICULO 2°. Adicionese el Titulo 9, a la Parte 3, del Libro 2 del Decreto 1077 de 2015, el\ncual quedara asi:\n“Titulo 9\nProyectos y Programas de agua potable y saneamiento basico cuyos recursos seran\nadministrados y ejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA\nCapitulo 1\nRecursos en materia de agua potable y saneamiento basico administrados por el\nFondo Nacional de Vivienda- FONVIVIENDA\nArticulo 2.3.9.1. Recursos objeto de Administracion: En cada vigencia fiscal el Ministerio\nde Vivienda, Ciudad y Territorio determinara y asignara los recursos del Presupuesto General\nde la Nacidn que administrara y ejecutara el Fondo Nacional de Vivienda- FONVIVIENDA, de\nacuerdo con la asignacion que sea realizada en la Ley Anual de Presupuesto al Ministerio de\nVivienda, Ciudad y Territorio en materia de agua y saneamiento basico.\nEl monto de estos recursos se determinara principalmente, conforme la identificacion de\nproyectos y programas que propendan por: i) la cohesion y articulacidn entre la vivienda y el\nhabitat, en relacion con la provision de agua apta para el consume humano y el saneamiento\nbasico; y ii) la garantla del Derecho Humano de acceso al agua para la poblacibn, en especial\nde los grupos y territorios de mayor vulnerabilidad.\nAdicionalmente, el Rondo Nacional de Vivienda- FONVMENDA administrara y ejecutara los\nrecursos a los que hace referencia el articulo 2.3.9.3. del presente decreto.\n\nC4C6\nDECRETO No. HOJANo. 5 de 7\nContinuacibn del Decreto \"Por el cual se adiciona el Capitulo 5, al Titulo 4, de la Parte 3, del Libro 2 del\nDecreto 1077 de 2015, en Io relacionado con los programas de agua potable y saneamiento bbsico cuyos\nrecursos serhn administrados y/o ejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA\"\nArticulo 2.3.9.2. Constitucion del Patrimonio Autdnomo para ejecutar los Proyectos y\nProgramas de agua potable y saneamiento basico. De conformidad con Io dispuesto en el\nparagrafo segundo del articulo 4 de la Ley 2079 de 2021, adicionado por el articulo 297 de la\nLey 2294 de 2023, el Fondo Nacional de Vivienda- FONVIVIENDA podra celebrar, en\ncondicidn de fideicomitente, un contrato de fiducia mercantil, con el fin de que el patrimonio\nautdnomo que se constituya para este efecto administre los recursos del Presupuesto General\nde la Nacidn que en materia de agua potable y saneamiento basico determine el Ministerio de\nVivienda, Ciudad y Territorio, asi como los demas establecidos en el articulo 2.3.9.3 del\npresente decreto\nParagrafo 1. El Fondo Nacional de Vivienda- FONVIVIENDA seleccionara la sociedad\nfiduciaria vocera del patrimonio autdnomo y, celebrara y ejecutara el respectivo contrato de\nconformidad con los terminos y condiciones previstos en la legislacibn vigente.\nParagrafo 2. El patrimonio autdnomo tendra los drganos de decision que se establezcan en\nel contrato de fiducia mercantil, en cuyo maximo drgano, en todo caso, tendran voz y voto el\nDirector Ejecutivo del Fondo Nacional de Vivienda- FONVIVIENDA y el Viceministro de Agua\ny Saneamiento Basico, o sus delegados.\nParagrafo 3. Para todos los efectos legales, se entiende que los negocios juridicos celebrados\npor los patrimonios autdnomos constituidos por el Fondo Nacional de Vivienda-\nFONVIVIENDA, para la estructuracidn y/o ejecucidn de los proyectos y programas a los que\nse refiere el presente decreto, asi como los actos y contratos requeridos para la administracidn,\ndistribucidn y ejecucidn de los recursos del patrimonio autdnomo, se regiran por las normas\ndel derecho privado, observando, en todo caso, los principios de la funcidn administrativa de\nigualdad, moralidad, eficacia, economia, celeridad, imparcialidad y publicidad, y las normas\nque rijan la contratacidn efectuada por patrimonios autdnomos constituidos por entidades\npublicas.\nEn todo caso, el Director Ejecutivo del Fondo Nacional de Vivienda- FONVIVIENDA podra\ncelebrar los contratos necesarios para el cumplimiento de los objetivos y funciones del Fondo,\nde conformidad con las normas legales vigentes sobre la materia.\nArticulo 2.3.9.3. Activos del Patrimonio Autdnomo que se constituya para ejecutar los\nProyectos y Programas de agua potable y saneamiento basico. Podran ser activos del\npatrimonio autdnomo, de conformidad con Io establecido en el presente decreto,\nprincipalmente los siguientes:\na) Recursos del Presupuesto General de la Nacidn que sean asignados directamente o\napropiados por cualquier otra entidad y aportados al Fondo Nacional de Vivienda-\nFONVIVIENDA.\nb) Recursos aportados por otras entidades publicas del orden nacional que no provengan\ndel Presupuesto General de la Nacidn, por las entidades territoriales o sus entidades\ndescentralizadas directas o indirectas.\nc) Recursos de cooperacidn nacional e internacional, provenientes de emprestitos o\ndonaciones.\nd) Rendimientos financieros que produzcan los recursos fideicomitidos independientemente\nde su fuente, de conformidad con las disposiciones legales pertinentes.\ne) Los recursos del Sistema General de Regalias y/o del Sistema General de Participaciones\nque sean aportados por las entidades territoriales.\nf) Los que aporte cualquier persona natural o juridica, a titulo gratuito, y los demas recursos\nque obtenga o se le asignen a cualquier titulo.\n\nDECRETO No. 04C6\nHOJANo. 6 de 7\nContinuacidn del Decreto ‘For el cual se adiciona el Capitulo 5, al Tltulo 4, de la Parte 3, de! Libro 2 del\nDecreto 1077 de 2015, en Io relacionado con los programas de agua potable y saneamiento bhsico cuyos\nrecursos serdn administrados y/o ejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA\"\nParagrafo 1. Todos los recursos a los que se refiere el presente articulo constituyen ingresos\ndel patrimonio autonomo, podran registrarse en cuentas o subcuentas separadas y no les\notorgaran a los aportantes la condicion de fideicomitentes, salvo los realizados por el Fondo\nNacional de Vivienda- FONVIVIENDA en tai condicion.\nArticulo 2.3.9.4. Costos del Patrimonio Autonomo que se constituya para ejecutar los\nProyectos y Programas de agua potable y saneamiento basico. Con cargo a los recursos\nadministrados por el patrimonio autonomo al que hace referencia el presente decreto se\nsufragaran los costos en que se incurra para el manejo y control de los recursos, los gastos\nde operacion y cualquier otro gasto que se requiera para el desarrollo, implementacion y\ndivulgacion de los programas cuyos recursos seran administrados por el Fondo Nacional de\nVivienda- FONVIVIENDA.\nParagrafo: Los rendimientos financieros que generen los recursos fideicomitidos, en los\nterminos que defina la ley, tambien podran ser destinados para cubrir los gastos operatives\nque generen proyectos y programas en materia de agua potable y saneamiento basico que\nsean financiados con los recursos administrados a traves del Fondo Nacional de Vivienda-\nFONVIVIENDA.\nCapita Io 2\nProyectos y programas de agua potable y saneamiento basico estructurados y/o\nejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA\nArticulo 2.3.9.5. Objeto. El objeto del presente capitulo es reglamentar los criterios que deben\natender los proyectos y programas en el marco de la politica publica de agua potable y\nsaneamiento basico y las estrategias orientadas a la formulation de planes, programas y\nproyectos vinculados con los servicios publicos de agua y saneamiento basico que seran\nestructurados y/o ejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA.\nEl Ministerio de Vivienda, Ciudad y Territorio establecera por medio de acto administrative,\ndentro de los seis (6) meses siguientes a la expedition del presente decreto, las condiciones\npara estructurar y/o ejecutar los proyectos y programas y los criterios y requisites de tramite,\naprobacidn, ejecucion, seguimiento, recibo y entrega a los beneficiarios de estos.\nAdicionalmente, el Ministerio adoptara las medidas administrativas y de apoyo a la gestidn que\nrequiera el Fondo Nacional de Vivienda- FONVIVIENDA para el cumplimiento de las funciones\ntecnicas y administrativas de que trata el presente decreto, incluida la determinacion del\npersonal de planta del Ministerio que sera asignado para estos fines.\nEl Consejo Directive del Fondo Nacional de Vivienda- FONVIVIENDA, dentro de los seis (6)\nmeses siguientes a la expedition del presente decreto, revisara su propio reglamento y\nadoptara las modificaciones a que haya lugar.\nArticulo 2.3.9.6. Principios. El Fondo Nacional de Vivienda- FONVIVIENDA en el marco de\nla estructuracidn y/o ejecucion de los proyectos y programas de agua y saneamiento basico\ntendra en cuenta los siguientes principios:\nReduccion de brechas. Para que un proyecto pueda ser estructurado y/o ejecutado por el\nFondo Nacional de Vivienda- FONVIVIENDA debera demostrar un impacto positive en el cierre\nde brechas en materia cobertura, continuidad y calidad de los servicios publicos en materia de\nagua y saneamiento basico, y en la garantia del Derecho Humano al acceso al agua, en\nespecial de los grupos y territorios de mayor vulnerabilidad.\nSubsidiariedad. Con el proposito de lograr la suficiente coordinacidn y articulacibn entre\nentidades, la estructuracidn y/o ejecucion de proyectos o programas que realiza el Fondo\nNacional de Vivienda- FONVIVIENDA en principio se orientara a aquellos territorios donde se\n\nC4C6\nDECRETO No. HOJANo. 7 de 7\nContinuaci6n del Decreto ‘‘Por el cual se adiclona el Capltulo 5, al Tltulo 4, de la Parte 3. del Libro 2 del\nDecreto 1077 de 2015, en Io relaclonado con los programas de agua potable y saneamiento bdslco cuyos\nrecursos serdn administrados y/o ejecutados por el Fondo Nacional de Vivienda- FONVIVIENDA”\ndificulta satisfacer de manera eficaz la cobertura, continuidad y calidad de los servicios\npublicos por cuenta de sus entidades territoriales.\nHabitat integral. Los proyectos que sean estructurados y/o ejecutados por el Fondo Nacional\nde Vivienda- FONVIVIENDA propenderan por la cohesion y articulation entre la vivienda y el\nhabitat, en relation con la importancia de la provision de agua apta para el consumo humano\ny el saneamiento basico en la edificacidn de entornos dignos que permitan el gozo pleno de\nsus derechos conexos.\nArticulo 2.3.9.7. Requisites para la estructuracion y/o ejecucion de proyectos a cargo\ndel Fondo Nacional de Vivienda- FONVIVIENDA. Para la estructuracion y/o ejecucion de\nproyectos o programas a cargo del Fondo Nacional de Vivienda- FONVIVIENDA, la entidad\nterritorial beneficiaria del proyecto debera suscribir un convenio interadministrativo con el\nMinisterio de Vivienda, Ciudad y Territorio y el Fondo Nacional de Vivienda- FONVIVIENDA,\nen el que se establezca como minimo la recepcion de la infraestructura por parte del municipio,\nsu participation en las distintas etapas del proyecto y su articulation en el marco del Plan\nDepartamental de Agua o el instrumento que se determine para tai efecto, para Io cual se\npodra acompanar de la entidad prestadora del servicio que operara la infraestructura.\nParagrafo 1. Los proyectos podran ser de iniciativa de los municipios, para Io cual estos\ndeberan manifestar su interes de forma expresa y exponer la problematica de acceso y minimo\nvital de la poblacidn que se pretende atender, conforme los procedimientos que defina el\nMinisterio.\nParagrafo 2. Sin perjuicio de Io anterior, en situaciones especiales cuando se implementen\nesquemas diferenciales para garantizar la prestacidn de los servicios de agua y saneamiento\nbasico, la iniciativa podra ser del Ministerio de Vivienda Ciudad y Territorio.\nParagrafo 3. El Ministerio de Vivienda, Ciudad y Territorio y el Fondo Nacional de Vivienda-\nFONVIVIENDA, de acuerdo con sus competencias definiran mediante resolucidn los\ndocumentos e information requerida que deberan suministrar las entidades territoriales para\nla estructuracion y/o ejecucion de los proyectos\nARTICULO 3°. Vigencia. El presente decreto rige a partir del dia siguiente a la fecha de su\npublication. -\nPUBLIQUESE Y CUMPLASE jbw 2025\nDado en Bogota, D.C., a los\nLa Ministra de Vivienda, Ciudad y Territorio,\nHELGAlMARIA RIVAS ARDILA",
    "num_paginas": 7,
    "caracteres": 24793,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}