{
    "archivo": "decreto-0774-del-07-de-julio-2025.pdf",
    "texto_ocr": "REPÚBLICA DE COLOMBIA\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n0774\nDECRETO NÚMERO DE 2025\nr95\nJ\nUL\n;\n\"Por el cual se modifica parcialmente el artículoz .3. 1:1 .1y\" el capítulo 4 del título 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y\nTerritorio 1077 de 2015, mediante el cual se establecen las condiciones y criterios\npara el uso de los biosólidos generados en sistemas de tratamiento de aguas\nresiduales municipales\".\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de sus facultades constitucionales y legales, en especial las conferidas\nen el numeral 11 del artículo 189 de la Constitución Política, y,\nCONSIDERANDO:\nQue los artículos 8, 79 y 80 de la Constitución Política consagran el deber de\nprotección de las riquezas naturales, el derecho colectivo a gozar de un ambiente\nsano, el deber del Estado de proteger la diversidad e integridad del ambiente y\nprevenir y controlar los factores de deterioro ambiental.\nQue conforme a lo que dispone el artículo 366 de la Carta, son finalidades sociales\ndel Estado: (i) el bienestar general, (ii) el mejoramiento de la calidad de vida de la\npoblación, y (iii) la búsqueda de soluciones de las necesidades básicas insatisfechas\nde salud, educación, saneamiento ambiental y agua potable.\nQue corresponde al Ministerio de Vivienda, Ciudad y Territorio, en el marco de lo\nestablecido en Decreto 3571 de 2011, modificado por los Decretos 1604 de 2020 y\n0128 de 2023, la formulación de políticas públicas de agua y saneamiento básico, en\nvirtud de lo cual se debe promover la implementación de sistemas de tratamiento de\naguas residuales, así como el aprovechamiento de los subproductos derivados de\ndicho tratamiento.\nQue en las bases del Plan Nacional de Desarrollo 2022 - 2026 \"Colombia Potencia\nMundial de la Vida\", adoptado mediante la Ley 2294 de 2023, se señalan cinco\ntransformaciones necesarias para orientar la economía hacia la promoción de un\ndesarrollo económico, social y ambiental.\nQue dentro de dichas transformaciones se encuentra el \"Ordenamiento del territorio\nalrededor del agua\", en el marco del cual se menciona la necesidad de fortalecer el\nacceso a nuevas tecnologías para el manejo adecuado de vertimientos, a través del\ntratamiento de las aguas residuales que permita la descontaminación de las fuentes\nhídricas. Asimismo, en el marco de la \"Transformación productiva,\ninternacionalización y acción climática\", se plantea la necesidad de impulsar la\n\nDECRETO NÚMERO DE PÁGINA 2 DE 14\n0 74\n7\nContinuación del decreto \"Por el cual se modifica parcialmente el articulo 2.3.1.1,1 . y el capitulo 4 del título 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\neconomía circular basada en la producción y el consumo responsable, bien como en\nla incorporación de los materiales recuperados en nuevas cadenas de valor.\nQue el aprovechamiento de los biosólidos se encuentra propuesto en el CONPES\n3934 de 2018 de Crecimiento Verde, como una alternativa que permite la\nincorporación y uso de nuevas tecnologías para el tratamiento de aguas residuales\nmunicipales y el aprovechamiento de subproductos, como los biosólidos y el biogás.\nQue la Estrategia Nacional de Economía Circular, formulada por los Ministerios de\nAmbiente y Desarrollo Sostenible y Comercio, Industria y Turismo en el año 2019,\ntiene como una de sus metas que, al año 2030, se logre aprovechar un 20% de la\nbiomasa residual producida en el país. Para ello, se plantea, entre otros aspectos, la\nvalorización de los biosólidos generados en sistemas de tratamiento de aguas\nresiduales municipales, mediante aprovechamientos con fines distintos a la\nvaloración energética.\nQue, la Ley 99 de 1993 y el Decreto-Ley 3570 de 2011 (modificado por el Decreto-\nLey 1682 de 2017) establecen como función del Ministerio de Ambiente y Desarrollo\nSostenible, entre otras, \"Diseñar y regular las políticas públicas y las condiciones\ngenerales para el saneamiento del ambiente, y el uso, manejo, aprovechamiento,\nconservación, restauración y recuperación de los recursos naturales, a fin de impedir,\nreprimir, eliminar o mitigar el impacto de actividades contaminantes, deteriorantes o\ndestructivas del entorno o del patrimonio natural, en todos los sectores económicos\ny productivos\".\nQue, el artículo 65 de la Ley 101 de 1993 establece que \"El Ministerio de Agricultura,\npor intermedio del Instituto Colombiano Agropecuario ICA, deberá desarrollar\npolíticas y planes tendientes a la protección de la sanidad, la producción y la\nproductividad agropecuarias del país. Por lo tanto, será el responsable de ejercer\nacciones de sanidad agropecuaria y el control técnico de las importaciones,\nexportaciones, manufactura, comercialización y uso de los insumos agropecuarios\ndestinados a proteger la producción agropecuaria nacional y a minimizar los riesgos\nalimentarios, ambientales que provengan del empleo de los mismos y a facilitar el\nacceso de los productos nacionales al mercado internacional\".\nQue, considerando la información reportada al Sistema Único de Información — SUI\npor parte de las personas prestadoras del servicio público domiciliario de\nalcantarillado, para el año 2022 se identificaron 229 sistemas de tratamiento de\naguas residuales municipales operando en el país, con un caudal tratado de 36,33\nm3/s.\nQue el país ha pasado de tratar alrededor del 8% de las aguas residuales domésticas\nmunicipales en el año 2002 a cerca del 55,07%, para el año 2022, y se proyecta\nalcanzar el 60,4% para el año 2026 (meta Plan Nacional de Desarrollo — PND, 2022\n- 2026), el 68,6% para el año 2030 (meta Objetivos de Desarrollo Sostenible — ODS\n6) y 80%, para el año 2050 (meta Plan Nacional de Manejo de Aguas Residuales -\nPMAR 2050).\nQue, mediante el Decreto 1287 de 2014, compilado en el capítulo 4 del título 1, parte\n3, libro 2 del Decreto 1077 de 2015, se establecieron los criterios para el uso de los\n\nDE\nDECRETO NÚMERO 0774 PÁGINA 3 DE 14\nContinuación del decreto \"Por el cual se modifica parcialmente el artículo 2.3.1.1.1. y el capítulo 4 del titulo 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nbiosólidos generados en sistemas de tratamiento de aguas residuales municipales.\nQue en los considerandos del citado decreto se estableció que: \"El tratamiento de\naguas residuales municipales combina una serie de procesos de tipo físico, químico\ny biológico, considerados tratamientos primarios y secundarios en su mayoría, cuyo\nresultado es la producción de residuos o subproductos llamados lodos, los cuales\ndeben ser sometidos a procesos de estabilización para reducir la carga\ncontaminante, y al final se obtiene un producto denominado \"biosólidos\".\nQue el capítulo 4 del título 1, parte 3, libro 2 del Decreto 1077 de 2015, estableció en\nel artículo 2.3.1.4.4. una clasificación de los biosólidos en dos (2) categorías en\nfunción de sus características físicas, químicas y microbiológicas: Categoría A, para\nusos agrícolas como abonos o acondicionadores de suelos, y Categoría B, para otros\nusos.\nQue dentro de las dificultades evidenciadas en la implementación del capítulo 4 del\ntítulo 1, parte 3, libro 2 del Decreto 1077 de 2015, se ha encontrado que la mayoría\nde los límites establecidos en la producción de los biosólidos de uso agrícola\n(Categoría A), son más restrictivos que los exigidos para abonos orgánicos o\nacondicionadores de suelos, tanto a nivel internacional (Directiva Europea\n86/278/CEE y Norma Estadounidense 40 CFR Parte 503), como a nivel nacional,\n(NTC 5167 de 2022). Esto, particularmente, en lo que tiene que ver con los\ncontenidos de arsénico, cadmio, cromo y mercurio. Adicionalmente, hay otros\nparámetros para los cuales estas normativas no establecen límites, como es el caso\nde níquel, selenio, cinc, molibdeno y cobre.\nQue en relación con los análisis de las variables microbiológicas y las unidades de\nmedida establecidas en el capítulo 4 del título 1, parte 3, libro 2 del Decreto 1077 de\n2015, el Instituto de Hidrología, Meteorología y Estudios Ambientales - IDEAMi ha\nseñalado la necesidad de realizar modificaciones al instrumento normativo, para que\nlas pruebas de laboratorio y unidades de medida sean acordes con las metodologías\nestandarizadas internacionalmente, a partir de las cuales se han acreditado los\nlaboratorios existentes en el país.\nQue el Reglamento Técnico para el Sector de Agua Potable y Saneamiento Básico\n— RAS, se articula armónicamente con las disposiciones de que trata el Decreto 1077\nde 2015, permitiendo la implementación de estándares para la estabilización de la\nfracción orgánica de los lodos generados en el tratamiento de aguas residuales\nmunicipales, con características físicas, químicas y microbiológicas que permiten su\nuso.\nQue, por su parte, el artículo 5 de la Resolución 0799 de 2021, el cual modifica el\nartículo 14 de la Resolución 0330 de 2017 \"Por la cual se adopta el Reglamento\nTécnico para el Sector de Agua Potable y Saneamiento Básico — RAS\", señala los\ncriterios que deberán soportar la selección de alternativas para proyectos de\ninfraestructura relacionada con los servicios públicos domiciliarios de acueducto,\nRespuesta a radicado No 20219050095312— \"Consultas sobre acreditación en la matriz de Biosados\", del 6 de septiembre\nde 2021, dirigida al Ministerio de Ambiente y Desarrollo Sostenible.\n\nDECRETO NÚMERO o 4 DE PÁGINA 4 DE 14\nt4\nContinuación del decreto \"Por el cual se modifica parcialmente el articulo 2.3.1 .1.1. ye/capitulo 4 del título 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nalcantarillado y aseo, indicando que dentro de los criterios de sostenibilidad\nambiental para dicha selección, se deberá tener en cuenta que los proyectos\nbusquen la optimización, el manejo y/o aprovechamiento de sub-productos.\nQue, por estas razones, es necesario modificar parcialmente el artículo 2.3.1.1.1 y el\ncapítulo 4 del título 1, parte 3, libro 2 del Decreto 1077 de 2015, con el propósito de\nsuperar las dificultades que han limitado el aprovechamiento de los biosólidos\nprovenientes de los sistemas de tratamiento de aguas residuales municipales en el\npaís.\nEn mérito de lo expuesto,\nDECRETA:\nArtículo 1. Modificar el numeral 62 y adicionar el numeral 75 en el artículo 2.3.1.1.1\ndel Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 del\n26 de mayo de 2015, los cuales quedarán así:\n62. Biosólidos. Producto resultante de la estabilización de la fracción orgánica de\nlos lodos generados en el tratamiento de aguas residuales municipales, con\ncaracterísticas físicas, químicas y microbiológicas que permiten su uso, de acuerdo\ncon las condiciones establecidas en el presente decreto.\n75. Lote de biosólidos. Cantidad generada de biosólidos en un sistema de\ntratamiento de aguas residuales municipales, en función de las escalas de\nproducción descritas en la Tabla 5 del parágrafo único del artículo 2.3.1.4.16 del\npresente decreto, medidos en toneladas en base seca.\nArtículo 2. Modificar parcialmente el capítulo 4 del título 1, parte 3, libro 2 del Decreto\nÚnico Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen criterios para el uso de los biosólidos generados en\nplantas de tratamiento de aguas residuales municipales, el cual quedará así:\nCAPÍTULO 4\nCONDICIONES Y CRITERIOS PARA EL USO DE LOS BIOSÓLIDOS\nGENERADOS EN LOS SISTEMAS DE TRATAMIENTO DE AGUAS\nRESIDUALES MUNICIPALES\nArtículo 2.3.1.4.1. Objeto. El presente capítulo tiene por objeto establecer las\ncondiciones y criterios para el uso de los biosólidos producidos en los sistemas de\ntratamiento de aguas residuales municipales.\nParágrafo: Este capítulo no aplica a los lodos que tengan características de\npeligrosidad, para lo cual serán caracterizados de acuerdo con lo establecido en la\nnormativa ambiental vigente.\n\n0774\nDECRETO NÚMERO DE PÁGINA 5 DE 14\nContinuación del decreto \"Por el cual se modifica parcialmente el artículo 23,1.1.1, ye/ capítulo 4 del título 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nArtículo 2.3.1.4.3. Criterios y variables de caracterización de los biosólidos. Los\nbiosólidos deberán caracterizarse de conformidad con lo dispuesto en la Tabla 1 del\npresente capítulo:\nTabla 1.\nCriterios y variables de caracterización de biosólidos para su uso\nCRITERIO VARIABLE\nArsénico (As)\nCadmio (Cd)\nQUIMICOS-METALES Cromo (Cr)\nMercurio (Hg)\nPlomo (Pb)\nColiformes Termotolerantes\nHuevos de Helmintos Viables\nMICROBIOLÓGICOS Salmonella sp\nVirus Entéricos\nArtículo 2.3.1.4.4. Valores máximos permisibles para la categorización de los\nbiosólidos. Los biosólidos deberán cumplir con los valores máximos permisibles\nestablecidos en la Tabla 2 del presente capítulo y se clasifican en una de las\nsiguientes categorías: Categoría A y Categoría B.\nTabla 2.\nValores máximos permisibles de categorización de biosólidos para su uso\nCATEGORIA BIOSOLIDO\nUNIDAD DE Valores máximos permisibles\nCRITERIO VARIABLE\nMEDIDA\nCategoría A Categoría B\nArsénico (As) 41,0 41,0\nCadmio (Cd) mg / Kg de 39,0 40,0\nQUIMICOS-METALES Cromo (Cr) biosólido 1200,0 1500,0\n( base seca)\nMercurio (Hg) 17,0 20,0\nPlomo (Pb) 400,0\nNMP/g de\nColiformes\nbiosólido\nTermotolerantes <1,00 E (+3) <2,00 E (+6)\n(base seca)\nHuevos de\nHuevos de Helmintos\nHelmintos Viables/4g <1 NA\nViables de biosólido\nMICROBIOLÓGICOS\n(base seca)\nNMP/4g de\nSalmonella sp biosólido Ausente NA\n(base seca)\nUFP/4g de\nVirus Entéricos biosólido <1,0 NA\n(base seca)\nParágrafo 1. Para la Categoría A, el límite máximo permisible para la variable de\nPlomo (Pb), debe cumplir con la reglamentación expedida por el Instituto Colombiano\nAgropecuario — ICA.\n\nDECRETO NÚMERO 0774 DE PÁGINA 6 DE 14\nContinuación del decreto \"Por el cual se modifica parcialmente el articulo 2.3.1.1.1. y el capítulo 4 de/titulo 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nPara efectos del cumplimiento de los valores máximos para la variable de Coliformes\nTermotolerantes definidos dentro de los criterios de uso microbiológicos para las\ndiferentes categorías de biosólidos, se realizarán ensayos de laboratorio a partir de\nla media geométrica de los resultados de análisis de por lo menos siete (7) muestras\ntomadas in-situ, teniendo en cuenta la distribución espacial del lote de producción,\npara su caracterización.\nParágrafo 2. Para efectos de la reducción de la capacidad de fermentación,\natracción de vectores y patógenos, se deberá cumplir con al menos una de las\nopciones enumeradas en el Anexo 1 del presente capítulo.\nParágrafo 3. En cuanto a los límites permisibles de las variables microbiológicas que\nno aplican (NA) para los biosólidos Categoría B, el productor podrá demostrar su\ninocuidad para los usos autorizados, si dichos biosólidos resultan de alguno de los\nprocesos de estabilización que se describen en el Anexo 3 del presente capítulo:\n\"Procesos para reducir significativamente los patógenos (PRSP)\".\nParágrafo 4. El Ministerio de Ambiente y Desarrollo Sostenible elaborará y adoptará\nmediante resolución, una guía técnica en la que se detallen los procesos para reducir\nsignificativamente los patógenos, definidos en el Anexo 3 del presente capítulo.\nArtículo 2.3.1.4.5. Tasa Máxima Anual de Aplicación (TMAA). Los valores límites\nde metales que se podrán aplicar en el suelo por el uso de biosólidos de Categoría\nA o B, son los establecidos en las siguientes tablas.\nTabla 3.\nTasa Máxima Anual de A licación\nPARÁMETRO TASA MÁXIMA ANUAL DE APLICACIÓN\nTMAA\nKg/Ha — año\nArsénico (As) 2,0\nCadmio (Cd) 1,9\nCromo (Cr) 150,0\nMercurio (Hg) 0,85\nPlomo (Pb) 15,0\nTabla 4.\nTasa acumulativa de aplicación en el suelo\nPARÁMETRO TASA ACUMULATIVA DE APLICACIÓN EN\nEL SUELO Kg/Ha\nArsénico (As) 41,0\nCadmio (Cd) 39,0\nCromo (Cr) 3.000,0\nMercurio (Hg) 17,0\nPlomo (Pb) 300,0\nParágrafo 1. Para el uso de biosólidos de Categoría A o B, se deberán tener en\ncuenta el tipo de suelo y de cultivo para definir la tasa agronómica, de conformidad\n\nDECRETO NÚMERO n 1.• DE PÁGINA 7 DE 14\nContinuación del decreto \"Por el cual se modifica parcialmente el articulo 2.3.1.1.1. y el capitulo 4 del titulo 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\ncon lo que determine el Instituto Colombiano Agropecuario - ICA, yen todo caso, no\nse deberán sobrepasar las tasas anteriormente indicadas.\nParágrafo 2. El productor de biosólidos deberá establecer en la ficha técnica la Tasa\nAnual de Aplicación de Biosólidos (TAAB) para no exceder los parámetros\nestablecidos en la Tabla 3 correspondiente a la Tasa Máxima Anual de Aplicación\n(TMAA). El procedimiento para determinar la Tasa Anual de Aplicación de Biosólidos\n(TAAB) se establece en el Anexo 2 del presente capítulo.\nParágrafo 3. No se debe sobrepasar la tasa acumulativa de aplicación de la Tabla 4\npara cada uno de los parámetros establecidos. De igual forma, no debe exceder la\nTasa Anual de Aplicación de Biosólidos (TAAB).\nArtículo 2.3.1.4.6. Almacenamiento y transporte. Los biosólidos que cumplan con\nlo establecido en el presente capítulo, podrán ser almacenados hasta por un período\nde un (1) año bajo condiciones controladas de temperatura y humedad, garantizando\nasí mismo el control de las emisiones de gases (olores), la proliferación de vectores\ny el manejo de lixiviados. El sitio de almacenamiento deberá contar con un sistema\nde recolección y gestión de lixiviados.\nLa regulación aplicable al transporte de biosólidos será la misma vigente para el\ntransporte de carga general y de carga de graneles sólidos, en los términos\nestablecidos para las actividades marítimas, el Código Nacional de Tránsito Terrestre\n- Ley 769 de 2002, el Código Nacional de Navegación y Actividades Portuarias\nFluviales - Ley 1242 de 2008 y el Reglamento Único del Sector Transporte, Decreto\n1079 de 2015, olas que hagan sus veces.\nArtículo 2.3.1.4.7. Alternativas de uso de los biosólidos. De acuerdo con la\ncategoría y clasificación, los biosólidos pueden destinarse para los siguientes usos:\nCategoría A.\nEn zonas verdes tales como cementerios, separadores viales, campos de golf,\nparques públicos y lotes vacíos.\nEn agricultura y áreas privadas, tales como jardines, antejardines, patios, plantas\nornamentales y arborización, siempre y cuando se cumpla con la reglamentación ICA\nreferente a comercialización, distribución y venta. Los procesos de elaboración y\ncaracterísticas de los productos finales y su uso, quedan sujetos a la regulación\nestablecida por el Instituto Colombiano Agropecuario - ICA.\nLos mismos usos de la Categoría B.\nCategoría B.\nEn plantaciones forestales.\nEn la recuperación, restauración o mejoramiento de suelos degradados.\n\nDECRETO NÚMERO r ri 11 DE PÁGINA 8 DE 14\nUi .\nContinuación de/decreto \"Por el cual se modifica parcialmente el articulo 2.3.1.1.1. y el capitulo 4 del título 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nComo insumo en procesos de elaboración de abonos o fertilizantes orgánicos o\nproductos acondicionadores de suelos y productos afines para uso agrícola, a través\nde tratamientos físicos, químicos y biológicos que modifiquen su calidad original. Los\nprocesos de elaboración y características de los productos finales, y su uso, quedan\nsujeto a la regulación establecida por el Instituto Colombiano Agropecuario — ICA.\nPara remediación de suelos contaminados, lechos biológicos para el tratamiento\nde emisiones y vertimientos, soporte físico y sustrato biológico en sistemas de\nfiltración, absorción y adsorción.\nComo insumo en la fabricación de materiales de construcción.\nO En la estabilización de taludes de proyectos de la red vial nacional, red vial\nsecundaria y terciaria.\nEn la operación de rellenos sanitarios como cobertura diaria, cobertura final de\ncierre y de clausura de plataformas y en actividades de revegetalización y paisajismo.\nEn sitios de disposición final de Residuos de Demolición y Construcción RCD,\npara el desarrollo de actividades de revegetalización y paisajismo.\nEn procesos de valorización energética.\nArtículo 2.3.1.4.8. Restricciones para el uso del suelo después de la aplicación\nde los biosólidos Categoría B. Se establecen las siguientes restricciones para el\nuso del suelo en el cual se apliquen biosólidos Categoría B:\nEn los cultivos de raíz, si los biosólidos permanecen sobre el suelo por cuatro (4)\nmeses o más, solo se permitirá cosechar después de veinte (20) meses, contados\ndesde la incorporación de los biosólidos al terreno.\nEn los cultivos de raíz, si los biosólidos permanecen sobre el suelo por menos de\ncuatro (4) meses, solo se permitirá cosechar después de treinta y ocho (38) meses,\ncontados desde la incorporación de los biosólidos al terreno.\nForraje para ganado y cultivos agroindustriales no destinados a consumo humano\ndirecto, deberán considerar que la última aplicación de biosólidos al suelo debe\nhacerse por lo menos tres (3) meses antes de la cosecha.\nEn suelos destinados al pastoreo, se podrán utilizar para tal fin después de 45\ndías siguientes a la última aplicación de biosólidos al terreno.\nEn suelos de uso forestal, se deberá restringir el acceso al área durante el mes\nsiguiente a la última aplicación.\n\nDECRETO NÚMERO 077 4 DE PÁGINA 9 DE 14\nContinuación del decreto \"Por el cual se modifica parcialmente el artículo 2.3.1.1.1. ye! capítulo 4 del título 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nArtículo 2.3.1.4.9. Prohibición de uso de los biosólidos. No se podrán usar\nbiosólidos:\nEn playas, páramos y cuerpos de agua.\nEn suelos saturados como humedales.\nEn suelos cuyo nivel freático máximo se encuentre a menos de un (1) metro de\nprofundidad con respecto a la superficie del terreno y en aquellos suelos en los que\nse genere un efecto de nivel freático colgante.\nEn un radio inferior a cien (100) metros alrededor de las fuentes de captación de\nagua subterránea para consumo humano o animal.\nEn una franja mínima de treinta (30) metros contiguos a fuentes superficiales de\ncaptación de agua para consumo humano o animal, medidos en paralelo a las líneas\nde mareas máximas. En el caso de los nacimientos de fuentes de agua, en una\nextensión de por lo menos cien (100) metros a la redonda, medidos a partir de su\nperiferia.\nEn las zonas de ronda hídrica.\nEn suelos con amenaza alta por inundación.\nBiosólidos Categoría B, a menos de trescientos (300) metros de distancia de áreas\nresidenciales urbanas, hospitales, locales de expendio de alimentos, escuelas y\nparques.\nBiosólidos Categoría B, en suelo rural a menos de 100 metros de vivienda rural\ndispersa.\nEn terrenos agrícolas cuando se superan las tasas agronómicas para cada clase\nde cultivo.\nBiosólidos Categoría B, donde se encuentren especies de fauna y flora\namenazados.\nArtículo 2.3.1.4.11. Disposición final de biosólidos. Los biosólidos que no sean\nobjeto de uso deberán ser dispuestos cumpliendo con la normatividad vigente sobre\ndisposición final de residuos sólidos ordinarios.\nArtículo 2.3.1.4.12. Obligaciones de los productores. Los productores de\nbiosólidos deberán cumplir, entre otras, las siguientes obligaciones:\na) Caracterizar por lotes los biosólidos, de acuerdo con lo establecido en la Tabla 5\ndel presente capítulo, según los métodos certificados internacionales, nacionales y\nreglamentaciones técnicas vigentes.\n\nDECRETO NÚMERO c; DE PÁGINA 10 DE 14\n7 7 1\n1\nContinuación del decreto \"Por el cual se modifica parcialmente el artículo 2.3.1.1.1. y el capítulo 4 del titulo 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nTener a disposición de las autoridades competentes, información detallada sobre\nla caracterización y las cantidades de biosólidos producidos y entregados.\nContar con un plan de gestión del riesgo de los sitios en los que se adelanten las\nlabores de producción y almacenamiento de biosólidos.\nReportar al Sistema Único de Información — SUI, la información sobre cantidades\nde biosólidos generadas y sus caracterizaciones respectivas, de acuerdo con el\nformulario que determine la Superintendencia de Servicios Públicos Domiciliarios, el\ncual deberá ser expedido dentro de los doce (12) meses siguientes a la publicación\ndel presente decreto. La información a reportar deberá detallar las categorías de\nbiosólidos producidos y sus características, de acuerdo con lo señalado en la Tabla\n2 del presente capítulo.\nParágrafo. La caracterización de los biosólidos de la que trata este capítulo deberá\nrealizarse en un laboratorio acreditado por el IDEAM, en aquellos casos en los cuales\nla información de éstos vaya dirigida a las autoridades ambientales competentes\npara el ejercicio de sus funciones.\nEn aquellos casos en los cuales la información vaya dirigida a las autoridades\nagropecuarias, la caracterización de los biosólidos deberá realizarse en un\nlaboratorio acreditado por el Organismo Nacional de Acreditación de Colombia -\nONAC.\nArtículo 2.3.1.4.14. Registro de productor de biosólidos para usos ambientales.\nEl registro del productor de biosólidos para los usos ambientales, de que tratan los\nliterales a, b, d, h, i de la Categoría B del artículo 2.3.1.4.7. del presente capítulo,\ndeberá realizarse ante la autoridad ambiental competente.\nParágrafo. Dentro de los veinticuatro (24) meses posteriores a la expedición del\npresente decreto, el Ministerio de Ambiente y Desarrollo Sostenible reglamentará el\ncontenido del registro de información de biosólidos de uso ambiental del que trata el\npresente artículo, así como los mecanismos para contar con información agregada y\nactualizada a nivel nacional sobre dichos registros. Mientras se reglamenta el\nregistro, el productor deberá informar, semestralmente, a la autoridad ambiental\ncompetente sobre la categoría, cantidad de los biosólidos que está produciendo, sus\ncaracterísticas (de acuerdo con lo señalado en la Tabla 2 del presente capítulo),\ntratamiento aplicado para obtener el biosólido (según el Anexo 3 del presente\ncapítulo) y lo relacionado con su distribución.\nArtículo 2.3.1.4.16. Métodos de laboratorio y frecuencias de análisis. Para la\ntoma de muestras y la determinación de los valores máximos permisibles\nestablecidos en este capítulo, se deberán seguir los métodos de análisis definidos\npor el Instituto Colombiano Agropecuario - ICA para los efectos de uso agrícola.\nPara los casos en que la información vaya dirigida a las autoridades ambientales\ncompetentes, se podrán tomar como referencia básica los métodos de muestreo y\nanálisis reconocidos internacionalmente (EPA Environmental Protection Agency part\n\nDECRETO NÚMERO DE PÁGINA 11 DE 14\n0774\nContinuación del decreto \"Por el cual se modifica parcialmente el articulo 2.3.1.1.1. ye/capitulo 4 del título 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\n503, ASTM -American Society for Testing and Materials, APHA -AVVVVA -WEF\nStandard Methods, NTC-Normas Técnicas Colombianas, ISO-IEC-I nternational\nElectrotechnical Commission y los métodos publicados aplicados a biosólidos\nestablecidos por el Instituto de Hidrología, Meteorología y Estudios Ambientales\nIDEAM).\nParágrafo. Las frecuencias mínimas de los análisis para biosólidos son las\nestablecidas en la siguiente tabla:\nTabla 5.\nProducción de biosólidos y frecuencia de análisis\nEscala de producción de\nDefinición de lote de Frecuencia\nbiosólidos áximo de\nbiosólidos mínima de análisis\ntonelada/mes,( me n base seca)\nCantidad producida en\nBaja: <25,0 Anual\ndoce (12) meses\nCantidad producida en\nMedia: 25,0 — 125,0 Semestral\nseis (6) meses\nCantidad producida en\nAlta: 125,1 — 1.250,0 Trimestral\ntres (3) meses\nCantidad producida en\nMuy alta: >1.250,0 Mensual\nun (1) mes\nPara el caso de los sistemas de tratamiento con escala de producción de biosólidos\n'alta' y 'muy alta', la frecuencia de monitoreo podrá ser anual, si al menos siete (7)\nlotes consecutivos cumplen con los valores máximos permisibles establecidos en la\nTabla 2 del presente capítulo. Para el caso de los sistemas de producción con escala\n'media', la frecuencia de monitoreo podrá ser anual si al menos cinco (5) lotes\nconsecutivos cumplen con los valores máximos permisibles establecidos en la Tabla\n2 del presente capítulo.\nLo anterior aplica, siempre y cuando no se incremente la capacidad de producción\nde biosólidos, o se obtengan resultados de caracterización posteriores por fuera de\nlos valores máximos permisibles establecidos en la Tabla 2 del presente capítulo, en\ncuyo caso deberá retomarse la frecuencia mínima de análisis establecida en la Tabla\n5 del presente capítulo.\nArtículo 2.3.1.4.19. Fomento al uso de biosólidos. Los municipios, distritos, áreas\nmetropolitanas, departamentos, autoridades ambientales y las entidades públicas del\norden nacional, regional y local, que adelanten acciones de recuperación,\nmejoramiento, remediación y/o restauración de suelos degradados, estabilización de\ntaludes, escombreras, cierre y clausura de rellenos sanitarios, podrán priorizar el uso\nde los biosólidos sobre otro tipo de material que genere una mayor demanda de\nrecursos naturales, de acuerdo con las alternativas de uso establecidas en el\npresente capítulo.\nDe manera concomitante, las entidades mencionadas privilegiarán la entrega de\nbiosólidos Categoría A a los agricultores que hagan parte de esquemas de pagos\npor servicios ambientales financiados con recursos de estas entidades, bajo el\n\n774\nDECRETO NÚMERO 6 DE PÁGINA 12 DE 14\nContinuación de/decreto \"Por el cual se modifica parcialmente el artículo 2.34.1.1. y el capítulo 4 del título 1,\npartes, libro 2 del Decreto (117iC0 Regiamentariu del Sector Vivienda, Ciudad y Territorio 1077 de 2015.\nmediante el cual se establecen las condiciones y criterios para el uso de los biosolidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\npropósito de promover la sustitución gradual de insumos químicos para el\nmejoramiento de suelos.\nParágrafo. En las fichas de criterios de sostenibilidad, en el marco del Programa de\nCompras Públicas Sostenibles, serán incorporados los biosólidos por parte del\nMinisterio de Ambiente y Desarrollo Sostenible, dentro de los 12 (doce) meses\nsiguientes a la expedición del presente decreto.\nArtículo 2.3.1.4.20. Régimen de transición de proyectos, obras o actividades\ncon licencia ambiental o plan de manejo ambiental vigentes. Los proyectos,\nobras o actividades que, de acuerdo con las normas vigentes, obtuvieron licencia\nambiental o plan de manejo ambiental, así como aquellos que iniciaron los trámites\npara su obtención antes de la expedición del presente decreto, continuarán el trámite\nante la autoridad ambiental competente sujetos a los términos, condiciones y\nobligaciones establecidos en el Decreto 1287 de 2014, compilado en el capítulo 4,\ntítulo 1, parte 3, libro 2, del Decreto 1077 de 2015, hasta el 31 de diciembre de 2026.\nA partir del 01 de enero de 2027, comenzará a darse aplicación a lo establecido en\nel presente decreto para las anteriores proyectos, obras o actividades.\nArtículo 3. Vigencia. El presente decreto rige a partir de la fecha de publicación en\nel Diario Oficial y los artículos que no hayan sido objeto de modificación continúan\nvigentes.\n07.11.11.20\nPUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los\nLA MINISTRA DE AGRICULTURA Y DESARROLLO RURAL\nMARTHA VIVIANA CARVAJALINO VILLEGAS\n\nDECRETO NÚMERO 0774 DE PÁGINA 13 DE 14\nContinuación del decreto \"Por el cual se modifica parcialmente el artículo 2.3.1.1.1. ye! capítulo 4 de/titulo 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nO7,111 1'95\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE,\nNA YANINA ESTRADA ASITO\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO\nLS\nI' tiri\nHE\\LG MARIA RIVAS ARDILA\n\nDECRETO NÚMERO , DE PÁGINA 14 DE 14\n44\nContinuación del decreto \"Por el cual se modifica parcialmente el artículo 2.3.1.1.1. y el capítulo 4 del título 1,\nparte 3, libro 2 del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio 1077 de 2015,\nmediante el cual se establecen las condiciones y criterios para el uso de los biosólidos generados en sistemas\nde tratamiento de aguas residuales municipales\"\nO 7 .1 11.1 I,\n2 25\nANEXO 3 PROCESOS PARA REDUCIR SIGNIFICATIVAMENTE LOS\nPATÓGENOS (PRSP)\n1. Digestión Aeróbica: Los lodos son agitados con aire u oxígeno con el objetivo\nde mantener las condiciones aeróbicas durante un tiempo medio de residencia\ncelular y una temperatura específica. Dichos valores corresponden a un tiempo\nmedio de residencia entre 40 y 60 días, para temperaturas entre los 20 y 15\ngrados Celsius, respectivamente.\n2. Secado al Aire: Los lodos son secados en lechos de arena o en celdas\npavimentadas o sin pavimentar, durante un mínimo de tres meses.\n3. Digestión Anaerobia: Los lodos son tratados en ausencia de aire u oxígeno\ndurante un tiempo de residencia celular medio específico a una temperatura\nespecífica. Dichos valores corresponden a un tiempo medio de residencia mínima\nentre los 15 días, para temperaturas entre 35 y 55 grados centígrados, y 60 días\na una temperatura de 20 grados Celsius.\n4. Compostaje: Implementando métodos de compostaje dentro de un recipiente,\npila estática aireada o hileras, la temperatura del lodo se eleva a 40 grados\nCelsius o más, la cual se mantiene durante cinco días. Al menos cuatro horas de\nestos cinco días, la temperatura en la pila de compost debe superar los 55 grados\nCelsius.\n5. Estabilización con Cal: Se agrega suficiente cal al lodo para elevar su pH a\n12 después de dos horas de exposición.\n6. Secado térmico: Los lodos son sometidos al contacto con aire a altas\ntemperaturas, lo que permite la alta remoción de agua y la reducción significativa\nde patógenos, incluidos los Coliformes Termotolerantes.",
    "num_paginas": 14,
    "caracteres": 35685,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}