{
    "archivo": "decreto-0413-2025.pdf",
    "texto_ocr": "♦\nREPUBLICA DE COLOMBIA\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\nDECRETO NUMERO 0413 de 2025\nR 25\n\"Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Titulo\n1, as! como se modifican disposiciones de la subsection 4, section 1, Capitulo 1 del\nTitulo 10 de la Parte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del\nSector Vivienda, Ciudad y Territorio, en Io relative al subsidio familiar de vivienda en la\nmodalidad de mejoramiento de Vivienda”.\nEL PRESIDENTE DE LA REPUBLICA DE COLOMBIA\nEn uso de sus facultades constitucionales y legales, en especial las conferidas en el\nnumeral 11 del articulo 189 de la Constitucibn Politica y el articulo 6° de la Ley 3 de\n1991,y\nCONSIDERANDO\nQue el articulo 1° de la Constitucibn Politica consagra que Colombia es un Estado social\nde derecho, fundado en el respeto de la dignidad humana, en el trabajo y la solidaridad\nde las personas que la integran y en la prevalencia del interes general.\nQue el articulo 51 de la Constitucibn Politica establece que todos los colombianos tienen\nderecho a una vivienda digna y que el Estado fijara las condiciones para hacer efectivo\neste derecho, promovera planes de vivienda de interes social, sistemas adecuados de\nfinanciacibn a largo plazo y formas asociativas de ejecucibn de estos programas de\nvivienda.\nQue el articulo 5° de la Ley 3 de 1991, modificado por el articulo 27 de la Ley 1469 de\n2011, define la solucibn de vivienda como “e/ conjunto de operaciones que permite a un\nhogar disponer de habitation en condiciones sanitarias satisfactorias de espacio,\nservicios publicos y calidad de estructura, o iniciar el proceso para obtenerlas en el\nfuture , y fija como una de las acciones conducentes para su obtencibn, el mejoramiento\nde vivienda.\nQue el articulo 6° de la Ley 3 de 1991, modificado por el articulo 1 de la Ley 1432 de\n2011, modificado por el articulo 28 de la Ley 1469 de 2011, adicionando parcialmente\n(Paragrafo 5) por el articulo 18 de la Ley 1537 de 2012, adicionado parcialmente\n(Paragrafo 6°) por el articulo 301 de la Ley 2294 de 2023, define al subsidio familiar de\n\n0413\nDECRETO No. DE pAgina 2 de 15\n\"Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capltulo 7 del Titulo 1, asi\ncomo se modifican disposiciones de la subseccibn 4, seccibn 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nvivienda \"como un aporte estatal en dinero o en especie, que podra aplicarse en lotes\ncon servicios para programas de desarrollo de autoconstruccibn, entre otros, otorgado\npor una sola vez al beneficiario con el objeto de facilitar el acceso a una solucibn de\nvivienda de interes social o interes prioritario, de las sehaladas en el articulo 5 de la Ley\n3 de 1991, sin cargo de restitucibn, siempre que el beneficiario cumpla con las\ncondiciones que establezca la ley y acorde a la respectiva disponibilidad presupuestal\".\nQue el articulo 255 de la Ley 1955 de 2019 establecib que: ‘‘El Gobierno nacional\ndisenara un plan para la efectiva implementacibn de una politica de vivienda rural. A partir\ndel aho 2020 su formulacibn y ejecucibn estara a cargo del Ministerio de Vivienda, Ciudad\ny Territorio, por Io que sera esa entidad la encargada de coordinar y liderar la ejecucibn\nde los proyectos de vivienda y mejoramiento de vivienda encaminados a la disminucibn\ndel deficit habitacional rural. ’’\nQue el Paragrafo 1° del articulo 255 de la Ley 1955 de 2019 dispone que: “A partir del\nano 2020 el Ministerio de Vivienda, Ciudad y Territorio, a traves del Fondo Nacional de\nVivienda \"Fonvivienda\", administrara y ejecutara los recursos asignados en el\nPresupuesto General de la Na cion en inversion para vivienda de interes social urbana y\nrural, en los terminos del articulo 6 de la Ley 1537 de 2012 o la norma que Io modifique,\nsustituya o complemente, asi como los recursos que se apropien para la formulacibn,\norganizacibn, promocibn, desarrollo, mantenimiento y consolidacibn del Sistema\nNacional de Informacibn de Vivienda, tanto urbana como rural. ”\nQue el Decreto 3571 de 2011, en su articulo 13 le atribuye al Ministerio de Vivienda,\nCiudad y Territorio dentro de sus funciones, apoyar tecnicamente al Fondo Nacional de\nVivienda (Fonvivienda), en los terminos del Decreto-ley 555 de 2003 y brindar asistencia\ntecnica para la formulacibn de proyectos de vivienda de interes social urbano y rural, a\nentidades territoriales y a las entidades relacionadas con el sector.\nQue el Decreto 1341 de 2020 reglamentario del articulo 255 de la Ley 1955 de 2019,\nestablecib que el Ministerio de Vivienda, Ciudad y Territorio es responsable de formular\ny ejecutar politicas y programas para mejorar las condiciones de vivienda en zonas\nrurales de Colombia, con el objetivo de reducir la desigualdad habitacional y promover el\ndesarrollo sostenible. Esto incluye la implementacibn de proyectos de vivienda rural, el\nacceso a subsidios de vivienda de interes social, y la mejora de infraestructura basica\ncomo agua potable y saneamiento, asegurando que las soluciones habitacionales sean\nadecuadas y adaptadas a las necesidades de las comunidades rurales.\nQue el numeral 9 del articulo 3° del Decreto Ley 555 de 2003 establecid que el Fondo\nNacional de Vivienda - FONVIVIENDA tiene la funcibn de asignar subsidios familiares de\nvivienda de interes social bajo las diferentes modalidades, de acuerdo con la\nnormatividad vigente sobre la materia y con el reglamento y condiciones definidas por el\nGobierno nacional.\nQue el numeral 9.2 del articulo 3° del Decreto Ley 555 de 2003 indico que FONVIVIENDA\ndesarrollara a traves de entidades publicas o privadas entre otras, la actividad de\ncoordinar a las entidades encargadas de otorgar la elegibilidad de los proyectos de\nvivienda de interes de social, una vez seleccionadas por el Gobierno nacional, teniendo\nen cuenta los parametros sobre elegibilidad que este establezca.\nQue el numeral 9.3 del articulo 9° del Decreto 555 de 2003 establece como una de las\nobligaciones de Fonvivienda, desarrollar a traves de entidades publicas o privadas,\n\nDECRETO No. O'-13 DDEE PAGINA 3 DE 15\n\"For el cual se modifican algunas disposiciones del Capltulo 1 y del Capitulo 7 del Titulo 1, asi\ncomo se modifican disposiciones de la subsection 4. section 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nalgunas actividades, como, realizar interventorias, supervisiones y auditorias para\nverificar la correcta ejecucidn de los subsidios familiares de vivienda.\nQue el articulo 12 del Decreto Ley 555 de 2003 indicd que: \"De acuerdo con Io dispuesto\nen el Estatuto Organico de Presupuesto, asi como con las directrices y reglamentacidn\ndel Consejo Directive, el director ejecutivo podra contratar total o parcialmente el manejo\nde los recursos y de los bienes del Fondo, mediante contratos de fiducia, encargo\nfiduciario, fondos fiduciarios, de mandato; convenios de administration y los demas\nnegocios juridicos que sean necesarios. Los costos en que se incurran para el manejo\nde los recursos y del patrimonio se podran atender con cargo a las respectivas\napropiaciones de inversion'’.\nQue el paragrafo 6, del articulo 6° de la Ley 3 de 1991, adicionado per el arti'culo 301 de\nla Ley 2294 de 2023, senala que \"En los cases en los que se aplique el subsidio familiar\nde vivienda otorgado per el Goblerno national, las entidades territoriales y las Cajas de\nCompensation Familiar, en las modalidades de mejoramiento de vivienda, vivienda\nprogresiva o construction en sitio propio, el Goblerno national por iniciativa del Ministerio\nde Vivienda, Ciudad y Territorio, establecera las condiciones especiales para autorizar la\nejecucidn de las intervenciones y la verification del cumplimiento de las normas tecnicas\nde construction que le apliquen a la intervention que se desarrolle, sin que sea necesaria\nla expedition de la respectiva licencia de construction o ado de reconocimiento. Las\nautorizaciones deben estar conformes a Io previsto en el plan de ordenamiento territorial\ndel municipio correspondiente.\"\nQue el incise segundo del articulo 6° de la Ley 3 de 1991, modificado por el articulo 28\nde la Ley 1469 de 2011, preve que el Gobierno nacional determinara la cuantia del\nsubsidio familiar de vivienda, de acuerdo con los recursos disponibles, el valor final de la\nsolucidn de vivienda y las condiciones socioeconbmicas de los beneficiarios, estipulando\nun trato preferencial a las mujeres cabeza de familia de los estratos mas pobres de la\npoblacibn, a las trabajadoras del sector informal y a las madres comunitarias.\nQue el numeral 5 del articulo 2° de la Ley 2079 de 2021 definid como uno de los objetivos\nde la ley ‘Promover la armoniosa concurrencia, corresponsabilidad y articulation de la\nNation, las entidades territoriales, las autoridades ambientales, las entidades\ndescentralizadas, los esquemas asociativos territoriales, areas metropolitanas y las\ndemas entidades otorgantes del subsidio familiar y las instancias y autoridades\nadministrativas y de planificacibn del ordenamiento del territorio\".\nQue el Decreto 1077 de 2015 en su articulo 2.1.1.1.1.1.2 numeral 2.6, establece la\nconcurrencia del Subsidio Familiar de Vivienda, como \"el mecanismo mediante el cual el\nhogar beneficiario puede acceder al subsidio familiar de vivienda otorgado por distintas\nentidades participes del Sistema Nacional de Vivienda de Interes Social para facilitar el\nacceso a una solucidn de vivienda y que es procedente cuando la naturaleza de las\nmodalidades que se asignen de manera concurrente permita su aplicacibn sobre una\nmisma solucidn de vivienda”.\nQue el Decreto 1077 de 2015 en su articulo 2.1.1.1.1.1.2 numeral 2.11. definid como\nrecursos complementarios al subsidio para la adquisicidn de vivienda. \"Son los recursos\ncon que cuenta el hogar postulante, que sumados al subsidio permiten al hogar el cierre\nfinanciero para acceder a una solucidn de vivienda en cualquiera de sus modalidades.\nEstos recursos pueden estar representados en ahorro, en credito aprobado por los\notorgantes de credito o por los aportes econdmicos solidarios de los hogares\n\n0423\nDECRETO No. DE PAGINA 4 DE 15\n“Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capltulo 7 del Titulo 1, as!\ncomo se modifican disposiciones de la subsection 4, section 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relative al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nrepresentados en dinero y/o en trabajo comunitario, cuando a ello hubiere lugar; tambien\npodran estar representados en aportes efectuados por entidades del orden\ndepartamental o municipal, o en donaciones efectuadas por Organizaciones No\nGubernamentales y por entidades nacionales o internacionales y cualquier otro\nmecanismo que le permita complementar los recursos necesarios para acceder a la\nvivienda”.\nQue el numeral 2 del articulo 5 de la Ley 2079 de 2021 establece que: \"Las entidades\npublicas daran prioridad a la implementation de mecanismos que permitan mejorar la\ncalidad de vida de la poblacibn menos favorecida, a traves de programas de\nmejoramiento de vivienda y mejoramiento integral de las condiciones habitacionales de\nla poblacibn, vivienda nueva que permitan vivir con condiciones mini mas de dignidad,\nhabitabilidad, calidad, sostenibilidad y seguridad al interior de las viviendas y su entorno\ngarantizando la universalidad en el acceso a la vivienda de calidad, equipamiento\ncolectivo y espacio publico en las zonas urbanas y rurales del pais atendiendo los\ncriterios de cobertura, accesibilidad, articulation y continuidad. ”\nQue el numeral 6 del articulo 5 de la Ley 2079 de 2021 establece el principio de enfoque\ndiferencial, definiendo que: “las politicas publicas en materia de vivienda se formularan y\nejecutaran mediante la promotion de un enfoque diferencial, de acuerdo con las\ncaracteristicas etnicas, socioculturales, demograficas, econbmicas y ecolbgicas de la\npoblacibn, y las particularidades de aquellas personas que requieren de un\nreconocimiento, protection y garantia especial por parte del Estado\", mandato que es\nconcordante en materia rural con el articulo 64 Constitucional que permite medidas\nafirmativas para garantizar el acceso a la vivienda del campesinado y de los trabajadores\nagrarios.\nQue el numeral 7 del articulo 5 de la Ley 2079 de 2021 establece la sostenibilidad como\nun principio de priorizacibn. “Se dara prioridad al desarrollo de viviendas de interes social\nque garanticen el derecho a la vivienda de los hogares de menores ingresos, que\ncumplan con los estandares de calidad en diseno urbanistico, arquitectbnico,\nhabitabilidad y de construction sostenible, de conformidad con Io previsto en el articulo\n91 de la Ley 388 de 1997. Asimismo, la vivienda social contribuira al desarrollo bajo en\ncarbono, a traves de la formulation e implementation de medidas a nivel territorial y\ndiferencial que promuevan territorios, ciudades, viviendas y comunidades mas resilientes\ny sostenibles de acuerdo con el objetivo del Plan Integral de Gestibn del Cambio\nClimatico - PIGCCS del sector vivienda, ciudad y territorio, enmarcado en el articulo 3 de\nla Resolution 0431 de 2020”.\nQue mediante el Decreto 867 de 2019 se adicionb el Capitulo 7, al titulo 1 de la Parte 1\ndel Libro 2 del Decreto 1077 de 2015 definiendo un marco normativo para la\nimplementacibn del Programa “Casa Digna Vida Cigna”, de mejoramiento de vivienda y\nse adoptaron otras disposiciones.\nQue el referido programa se configura para atender el deficit cualitativo habitacional\nurbane, haciendose necesario ampliar su alcance a suelo rural, asi come frente a las\ncondiciones de su aplicacibn, tipos de intervencibn, topes del subsidio, entre otros.\nQue en ese sentido se requiere el desarrollo de alternativas eficaces para mejorar las\ncondiciones habitacionales de los hogares mas vulnerables, que, per su condicibn\nsocioeconbmica y ubicacibn geografica, exigen el diseno de instrumentos que permitan\nuna mejor focalizacibn.\n\nDECRETO No. 0113 DE PAGINA 5 DE 15\n“Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Tltulo 1, asi\ncomo se modifican disposiciones de la subsection 4. section 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudady\nTerritorio, en Io relative al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda”.\nQue segun los datos de la Encuesta de Calidad de Vida (ECV) publicada en mayo de\n2024 por el Departamento Administrative Nacional de Estadistica (DANE), para el aho\n2023, en el pais existen 5,2 millones de hogares que se encuentran en deficit habitacional\n(28,9% del total nacional), del cual un 22,1% corresponde a deficit cualitativo.\nQue las condiciones de la vivienda y acceso a servicios publicos hacen parte de las\ndeterminantes del indice de Pobreza Multidimensional y se relacionan directamente con\nel bienestar de los individuos, por Io que el programa de mejoramiento de vivienda es\nfundamental para disminuir estos indices de pobreza y permite que los hogares superen\nprivaciones relacionadas con la calidad de su vivienda.\nQue segun la medicion realizada por el DANE en el 2023, se identified que las regiones\nPacifica, Orinoquia-Amazonia y Caribe son las que presentan una incidencia mas alta en\nla privacibn de las condiciones de vivienda y acceso a servicios publicos y requieren\nacciones especificas para atender estas condiciones.\nQue dada la prevalencia del deficit cualitativo en el pais, el programa “Casa Digna Vida\nDigna\" debe transitar hacia la incorporacidn de un enfoque integral en el desarrollo de la\npolitica publica en materia del subsidio familiar de vivienda bajo la modalidad de\nmejoramiento tanto a nivel urbano como rural, actualizando los valores maximos de los\nsubsidios familiares de vivienda a otorgar en funcidn del tipo de mejoramiento, asi como\ndefiniendo otros tipos de intervenciones asociadas a la adaptacidn al cambio climatico y\natendiendo las alternativas de sostenibilidad ambiental que se pueden aplicar en las\nintervenciones para impulsar la resiliencia climatica en las viviendas.\nQue de acuerdo con Io establecido en las Bases del Plan Nacional de Desarrollo 2022-\n2026, se contempla el diseho de asociaciones publico-populares con el propdsito de\npromover procesos de participacidn que visibilicen la realidad socioecondmica de las\nregiones. Este diseho busca fortalecer los procesos organizativos, integrandolos como\nparte de las soluciones habitacionales, y reconocer que, al consolidarse, estas\norganizaciones impulsan la economia popular y facilitan la implementacidn de procesos\nde economia circular. Aplicado a las soluciones habitacionales, esto contribuye\nsignificativamente a la reduccidn de la desigualdad y la exclusion.\nEn este marco el ajuste al programa de mejoramiento de vivienda se desarrollara bajo\nlos objetivos de descentralizar la operacidn y las formas de financiamiento para la\nejecucidn de soluciones de mejoramiento de vivienda en entornos urbanos y rurales del\npais, diversificar los actores vinculados al sector, dandole un rol protagdnico a las\norganizaciones sociales y comunitarias en las soluciones del habitat y fortalecer las\ndinamicas organizativas y las economias locales en los territorios.\nQue se cumplieron las formalidades previstas en los numerales 3 y 8 del articulo 8° del\nCddigo de Procedimiento Administrative y de Io Contencioso Administrative, y del articulo\n2.1.2.1.14 del Decreto 1081 de 2015.\nQue, en merito de Io expuesto,\n\nDECRETO No. 0413 DE PAGINA 6 DE 15\n'Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Titulo 1, asi\ncomo se modifican disposiciones de la subseccibn 4. seccibn 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nDECRETA\nArticulo 1. Modifiquese el literal C del numeral 1 del articulo 2.1.1.1.1.1.8 del Decreto\n1077 de 2015, el cual quedara asi:\n“C) Mejoramiento de vivienda: El valor correspondera, como maximo, a dieciocho (18)\nsalaries mlnimos legates mensuales vigentes para intervenciones de tipo locativo, hasta\ndiez (10) salarios mlnimos legales mensuales vigentes para servicios publicos, hasta\nveinticuatro (24) salarios mlnimos leg a les mensuales vigentes para beneficio de\nreduccibn de la vulnerabilidad, hasta treinta y seis (36) salarios mlnimos legales\nmensuales vigentes para intervenciones estructurales, y hasta veintidbs (22) salarios\nminimos legales mensuales vigentes para intervenciones de tipo modular”.\nArticulo 2. Modifiquese el paragrafo 4 del numeral 2 del articulo 2.1.1.1.1.1.8 del Decreto\n1077 de 2015, el cual quedara asi:\nParagrafo 4°. Los valores del subsidio familiar de vivienda a que se refiere el numeral 1\ndel presente articulo solo seran aplicables a los subsidios asignados en virtud de Io\ndispuesto en esta seccibn, de manera que no seran aplicables a otros procesos de\nasignacibn, como es el caso del Programa de Vivienda Gratuita (subsidio familiar de\nvivienda 100% en especie), Vivienda de Interes Prioritario para Ahorradores - VIPA,\nPromocibn de Acceso a la Vivienda de Interes Social, Semillero de Propietarios y\nMejoramiento de Vivienda, los cuales se regiran por Io dispuesto en las secciones\ncorrespondientes de este decreto. ”\nArticulo 3. Modifiquese el titulo o denominacidn del Capitulo 7 del Titulo 1 de la Parte 1\ndel Libro 2 del Decreto 1077 de 2015, el cual quedara asi:\n“CAP/TULO 7\nSUBSIDIO FAMILIAR DE VIVIENDA EN LA MODALIDAD DE MEJORAMIENTO EN\nEL MARCO DEL PROG RAMA “MEJORAMIENTO DE VIVIENDA”\nArticulo 4. Modifiquese el articulo 2.1.1.7.1 del Decreto 1077 de 2015, el cual quedara\nas I:\nARTICULO 2.1.1.7.1. Aplicacion. Lo dispuesto en el presente capitulo, incluye los\nvalores maximos del subsidio familiar de vivienda, apllca a los procesos de asignacibn y\nejecucibn del subsidio familiar de vivienda para areas urbanas y rurales en la modalidad\nde mejoramiento, a ser otorgado por FONVIVIENDA en el marco del Programa de\nmejoramiento integral de habitat denominado \"Mejoramiento de Vivienda\", el cual\nprofundiza en los enfoques diferencial, de genero y territorial, bajo principios de\nparticipacibn, descentralizacibn, progresividad, concurrencia y complementariedad,\npromoviendo la economia popular y la gestibn comunitaria.\"\nParagrafo: La asignacibn de los subsidios se hara de acuerdo con los montos del\nsubsidio familiar de vivienda incorporados en el presupuesto de inversion del Fondo\nNacional de Vivienda, las disponibilidades presupuestales existentes y Io contemplado\ntanto en el Marco Fiscal de Mediano Plazo (MFMP), como en el Marco de Gasto de\nMediano Plazo (MGMP) del sector vivienda.\n\nDECRETO No. 0 ? ' R DE PAGINA 7 DE 15\nV '.a __\n\"For el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Titulo 1, as!\ncomo se modifican disposiciones de la subseccidn 4, seccibn 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda”.\nArticulo 5. Modifiquese el articulo 2.1.1.7.2. del Decreto 1077 de 2015, el cual quedara\nasi:\nARTICULO 2.1.1.7.2. Definicidn de los criterios para la focalizacion territorial del\nprograma. El Ministerio de Vivienda, Ciudad y Territorio definira a traves de ado\nadministrativo los criterios objetivos para la focalizacion del programa de mejoramiento en\nlos diferentes tipos de gestion del mejoramiento, para los Departamentos, Municipios y/o\nRegiones, asi como las modalidades de gestion en la que podran participar los distintos\nactores, en los cuales se desarrollaran las intervenciones de que trata el presente\ncapitulo. ”\nArticulo 6. Modifiquese el articulo 2.1.1.7.3 del Decreto 1077 de 2015, el cual quedara\nasi:\nARTICULO 2.1.1.7.3. Operacion del Programa. Para la ejecucidn de las intervenciones\nde que trata este capitulo, FONVIVIENDA podra celebrar, en condicibn de fideicomitente,\nun contrato de fiducia mercantil o podra utilizar cualquiera de los ya existentes, para que\nen estos patrimonios autbnomos se administren los recursos del subsidio, asi como podra\ncelebrar convenios, contratos y/o cualquier negocio juridico a traves del cual podra\ncontratarse a la entidad encargada de la asistencia tecnica, operacion del programa,\nsupervision.\nLos procesos operatives de asistencia tecnica podran desarrollarse en cualquiera de las\nmodalidades de SFV de mejoramiento y podran contratarse acorde a los lineamientos\nque se definan por el Ministerio de Vivienda, Ciudad y Territorio o FONVIVIENDA.\nParagrafo. La asistencia tecnica se podra contratar sin perjuicio del apoyo que preste\nel Ministerio de Vivienda, Ciudad y Territorio en el ambito de sus funciones acorde a\nIo previsto en el Decreto ley 3571 de 2011 y el articulo 14 de Decreto 555 de 2003’’\nArticulo 7. Modifiquese el articulo 2.1.1.7.4 del Decreto 1077 de 2015, el cual quedara asi:\nARTICULO 2.1.1.7.4. Modalidades de gestion del Programa de Mejoramiento de\nVivienda. El programa podra operar segun las siguientes modalidades:\nModalidad I (gestion social): proyectos ejecutados directamente por una persona natural\nu organizacidn social o comunitaria, o por maestros de obra, mediante acciones colectivas\nque activan la participacibn de adores locales y/o redes de economia popular. En el\ndesarrollo de proyectos bajo esta modalidad, el MVCT podra facilitar mediante estrategias\nde acompahamiento integral los procesos de apoyo con: a) la asistencia tecnica, b) la\nestructuracidn del proyedo, c) apoyar la ejecucidn y d) la supervision.\nModalidad II (gestion particular con alianza comunitaria): proyectos ejecutados por una\npersona natural o juridica Iddnea con experiencia probada en la estructuracidn, financiacidn\ny ejecucidn de proyectos de construccidn, quien vinculara de manera prioritaria a\norganizaciones o actores sociales y comunitarios, o maestros de obra, como gestores\naliados. Se contemplan dentro de esta modalidad. las acciones de responsabilidad social\nempresarial. El Ministerio de Vivienda, Ciudad y Territorio prestara asistencia tecnica y hara\nla supervision o interventoria cuando aplique.\nModalidad III (gestion asociada): proyectos gestionados y liderados por medio de la\niniciativa de un proceso social o comunitario y ejecutados por una persona natural o juridica\niddnea en la estructuracidn, financiacidn y ejecucidn de proyectos con experiencia en\n\nCh 4 9\nDECRETO No. — sJ DE PAGINA 8 DE 15\n'Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Titulo 1, asi\ncomo se modifican disposiciones de la subseccibn 4, seccibn 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relative al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nmateria de construccion. El desarrollo de proyectos bajo esta modalidad implica por parte\nde Fonvivienda y del Ministerio de Vivienda. Ciudad y Territorio en el marco de sus\ncompetencias, la puesta en marcha de estrategias de acompahamiento, asistencia tecnica\ny supervision.\nModalidad IV (gestion asociada publica): proyectos ejecutados de forma cofinanciada\nen alianzas con entidades territoriales u otras entidades publicas cuya naturaleza y/u\nobjeto les permita desarrollar este tipo de proyectos, quienes participan con recursos de\nacuerdo con la categoria de cada municipio, distrito o departamento. El desarrollo de\nproyectos bajo esta modalidad implica por parte de FONVIVIENDA estrategias\ndiferenciadas de acompahamiento y/o supervision segun las capacidades de cada\nentidad territorial para la estructuracibn y ejecucibn de los proyectos.\nParagrafo. Las personas naturales o juridicas cuya actividad principal este vinculada a\nla cadena de produccibn, comercializacibn o distribucibn de insumos de construccion.\ncomo maestros de obra, Organizaciones Populares de Vivienda y otras que por su\nnaturaleza permitan el desarrollo de mejoramiento de vivienda, podran participar en las\nmodalidades descritas en el presente articulo, para la ejecucibn de obras a escala local,\nconforme a la normatividad vigente.\nArticulo 8. Modifiquese el articulo 2.1.1.7.5 del Decreto 1077 de 2015, el cual quedara\nasi:\n“ARTICULO 2.1.1.7.5. Beneficiarios del subsidio. Podran ser beneficiarios del subsidio\nfamiliar de vivienda en la modalidad de mejoramiento de vivienda, los hogares que\ncumplan con las siguientes condiciones:\n1. Ser propietarios del inmueble a mejorar, o demostrar posesibn del mismo con al\nmenos cinco (5) ahos de anterioridad a la postulacibn del subsidio, para Io cual, en\nel evento de haber suma de posesiones, sera plenamente valido demostrarla en la\nforma establecida por el Cbdigo Civil Colombiano.\nCuando se trate de propietarios, el titulo de propiedad de la vivienda a mejorar debe\nestar inscrito en la Oficina de Registro de Instrumentos Publicos a nombre de\ncualquiera de los miembros del hogar postulante, quienes deben habitar en la\nvivienda.\nPara acreditar la propiedad del inmueble el hogar debera notificar en el formulario el\nnumero de folio de matricula inmobiliaria, y FONVIVIENDA debera realizar la\nconsulta de datos basicos del inmueble en la plataforma de Ventanilla Unica de\nRegistro - VUR, en caso de que las entidades territoriales o los gestores comunitarios\npostulen los hogares estas podran presentar la consulta del VUR.\nCuando se trate de poseedores, sobre el inmueble a mejorar no debe constar\ndemanda de proceso reivindicatorio inscrita en contra de cualquiera de los miembros\ndel hogar postulante, para Io cual debe consultarse en la Ventanilla Unica de Registro\nVUR el Folio de Matricula Inmobiliaria del inmueble cuando se cuente con el mismo.\nque se adjuntara a los documentos aportados por parte del hogar. La posesibn\nininterrumpida, pacifica y quieta del inmueble, en los terminos de los articulos 762 y\n764 del Cbdigo Civil, podra acreditarse conforme Io sehalado por la jurisprudencia o\na traves de alguno de los siguientes documentos:\n\nDECRETO No. QJ * O DE PAGINA 9 DE 15\n\"Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Tltulo 1, asi\ncomo se modifican disposiciones de la subsection 4. section 1, Capitulo 1 del Tltulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\na. Escrito que se entendera suscrito bajo la gravedad del juramento, en el que\ndeclare que ejerce la posesibn regular del bien inmueble de manera quieta,\npublica, pacifica e ininterrumpida por un termino minimo de cinco (5) ahos, y\nque sobre el bien inmueble no esta en curso proceso reivindicatorio.\nb. Los demas documentos que sirvan como medio de prueba para demostrar la\nposesibn material en la forma establecida en el articulo 981 del Codigo Civil,\nley 1183 de 2008 o las demas normas que hagan sus voces. Para estos\nefectos, se podran aportar, entre otros: pago de impuestos, contribuciones y\nvalorizaciones de caracter distrital, municipal o departamental.\nSi los datos registrados en la plataforma de Ventanilla Unica de Registro - VUR no\ncoinciden con los datos tecnicos y juridicos del predio presentados en la postulation, se\npodra realizar las consultas con las autoridades nacionales o territoriales\ncorrespondientes, para efectos de realizar las subsanaciones que se estimen\npertinentes.\n2. Contar con una clasificacidn de SISBEN IV entre los grupos A, B y C, los subgrupos\ndel Sisben o el sistema que Io actualice seran definidos por el Ministerio de Vivienda.\nCiudad y Territorio en cada convocatoria, y deberan cumplir con las demas\ncondiciones definidas para el Programa, con exception de las comunidades etnicas\nque como alternativa deben estar reconocidos por el Ministerio del Interior.\nParagrafo 1. El Ministerio de Vivienda, Ciudad y Territorio establecera en el manual\noperative, los criterios de priorizacibn para los potenciales beneficiarios que cumplan con\nlos requisitos establecidos en el presente articulo. Dentro de la priorizacibn se incluiran,\ncomo minimo, a las mujeres cabeza de familia de los estratos mas pobres de la poblacibn,\na las trabajadoras del sector informal y a las madres comunitarias, a las personas\nvictimas del conflicto armado interne, el enfoque diferencial etnico, personas en condition\nde discapacidad, grupo etario y enfoque de genero.\nParagrafo 2. Los hogares poseedores u ocupantes de una vivienda, que resulten\nbeneficiarios de un subsidio familiar de vivienda en la modalidad de mejoramiento de\nvivienda y cumplan los requisitos del presente decreto, podran ser vinculados de manera\nprioritaria a los programas de titulacibn u otorgamiento de titulos de propiedad privada\npara la formalization de la propiedad adelantados por el Ministerio de Vivienda, Ciudad\ny Territorio, siempre y cuando se verifique el cumplimiento de los requisitos sehalados\npara tales efectos en las normas que regulen la materia.\nParagrafo 3. En el case de organizaciones juridicas constituidas per firmantes del\nAcuerdo de Paz que hayan recibido bienes inmuebles per parte de la Agenda Nacional\nde Tierras o la Sociedad de Actives Especiales, dichas organizaciones, en cal id ad de\npropietarias del predio donde se ubiquen las viviendas, podran solicitar al Fonvivienda el\nsubsidio de mejoramiento de vivienda, en favor de sus asociados. Este beneficio estara\ncondicionado al cumplimiento de los requisites establecidos en el presente decreto,\nadaptandose a las caracteristicas de propiedad colectiva de los predios y respetando las\nnormas aplicables en el marco de los procesos de reincorporacidn.\"\nArticulo 9. Modifiquese el articulo 2.1.1.7.7 del Decreto 1077 de 2015, el cual quedara\nasi:\n\nDECRETO No. Q. ' • 3 DDEE PAGINA10DE15\n\"Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Tltulo 1, as!\ncomo se modifican disposiciones de la subsection 4, section 1, Capitulo 1 del Tltulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda”.\nArticulo 2.1.1.7.7. Imposibilidad para postular al subsidio. No podran postularse al\nsubsidio de que trata este capitulo los hogares que sean propietarios o poseedores de\nuna vivienda diferente a la que sera objeto de intervention, ni aquellos que hayan sido\nbeneficiarios de un subsidio familiar de vivienda efectivamente aplicado, excepto cuando\nel subsidio recibido anteriormente fuera en la modalidad de mejoramiento o\narrendamiento o en la modalidad de adquisicidn, siempre y cuando dicho subsidio haya\nsido aplicado al menos 10 ahos antes de la postulation al subsidio de mejoramiento de\nvivienda que trata el presente capitulo.\nEstaran exentos de esta condition, quienes perdieron la vivienda por imposibilidad de\npago, de acuerdo con Io establecido en el articulo 33 de la Ley 546 de 1999 o cuando no\nla hubieren recibido o esta resultare afectada o destruida por causas no imputables a\nellos, o cuando la vivienda en la cual se haya aplicado el subsidio resultare totalmente\ndestruida o quedado inhabitable como consecuencia de desastres naturales,\ncalamidades publicas, emergencias, o atentados terroristas, o haya sido abandonada o\ndespojada en el marco del conflicto armado interno, o se encuentre en zonas de riesgo\npor la ocurrencia de eventos fisicos peligrosos de origen tecnoldgico derivados de la\nejecucidn u operation de obras de in fra estructura o proyectos de interes national y/o\nestrategicos desarrollados por el Gobierno national, o en zonas de afectacibn, reserva o\nretiro, por el diseho, ejecucidn u operation de obras de infraestructura o proyectos de\ninteres national y/o estrategicos desarrollados por el Gobierno national, de conformidad\ncon los analisis especificos de riesgos y planes de contingencia de que trata el articulo\n42 de la Ley 1523 de 2012, o las normas que la modifiquen, adicionen o sustituyan.\nParagrafo. Podran ser beneficiarios los hogares qua tengan asignado y no aplicado un\nsubsidio familiar de vivienda sin legalizar en la modalidad de mejoramiento, otorgado por\nparte del Ministerio de Agricultura y Desarrollo Rural en los terminos del articulo\n2.1.1.7.10 del presente Decreto.”\nArticulo 10. Modifiquese el articulo 2.1.1.7.8 del Decreto 1077 de 2015, el cual quedara\nasi:\nARTICULO 2.1.1.7.8. Condiciones de las intervenciones de mejoramiento. El\nsubsidio familiar de vivienda en la modalidad de mejoramiento de que trata este capitulo\ntiene por objeto mejorar las condiciones habitacionales y proveer condiciones adecuadas\nde espacio, servicios publicos, sanitarias y calidad de estructura de las viviendas de los\nhogares beneficiarios, a traves de intervenciones de tipo estructural que pueden incluir\nobras que disminuyan progresivamente la vulnerabilidad ante eventos naturales, mejoras\nlocativas, soluciones de adaptation a la variabilidad climatica y/o basadas en la\nnaturaleza y soluciones modulares, que contemplen los siguientes enfoques:\na) Ambiental: Fomentar el uso eficiente de recursos por medio de acciones que\npromuevan intervenciones para la adaptation al cambio di matico, a traves de\nsoluciones basadas en la naturaleza, la economla circular y utilization de materiales\ny/o usos de la region.\nb) Territorial: Potenciar intervenciones que reconozcan las caracteristicas sociales,\nculturales y econdmicas de cada territorio, y en donde se consideren las\nparticularidades relacionadas con la accesibilidad, la disponibilidad de recursos y los\nriesgos asociados a factores ambientales y sociales.\n\nDECRETO No. DE PAGINA 11 DE 15\nG.’ 4 2_______________________\n“Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Tltulo 1, as!\ncomo se modifican disposiciones de la subseccibn 4. seccibn 1, Capitulo 1 del Tltulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda”.\nc) Diferencial y genero: Reconocer las practicas culturales de los hogares promoviendo\nintervenciones que soporten el trabajo domestico y de cuidado al interior de la vivienda,\nfacilitando la independencia y seguridad de personas con necesidades especiales\ncomo personas mayores, nihos, nirias y aquellas en condicibn de discapacidad.\nParagrafo 1. Todo tipo de intervencidn de mejoramiento debera contemplar los\ncomponentes: tecnico, legal, ambiental, financiero y social.\nParagrafo 2. Podran realizarse en predios donde la entidad territorial certifique que los\nmismos: (i) no se encuentran en zonas de proteccibn de los recursos naturales, (ii) no se\nencuentran ubicados en zonas de alto riesgo no mitigable, (Hi) cuentan con disponibilidad\nde servicios publicos para la zona urbana y acceso a una fuente de agua apta para el\nconsume humano o auto prestacibn de los servicios publicos para la zona rural, (iv) tienen\nacceso a sistemas formales o alternativos de disposicibn de aguas servidas o posibilidad\nde construccibn de un sistema septico y, (v) no se Lallan en zonas de reserva de obra\npublica, espacio publico o de infraestructuras basicas del nivel nacional, regional o\nmunicipal, ni areas no aptas para la localizacibn de vivienda de acuerdo con los planes\nde ordenamiento territorial o las normas vigentes, y/o la actualizacibn de estudios acorde\ncon el tipo de intervencidn del mejoramiento.\"\nArticulo 11. Modifiquese el articulo 2.1.1.7.9 del Decreto 1077 de 2015, el cual quedara\nasi:\nARTICULO 2.1.1.7.9. Categorizacion de las intervenciones. Las intervenciones sobre\nlas viviendas donde se aplique el subsidio familiar de vivienda en la modalidad de\nmejoramiento de que trata el presente capitulo, se categorizaran de la siguiente manera:\nCategoria Tipo de\nDescripcion\nmejoramiento intervencidn\nViviendas que solo requieren mejoras locativas y que\nno requieren licenciamiento. Se incluye cualquier\nintervencidn que tenga como finalidad mantener el\ninmueble en las debidas condiciones de habitabilidad,\ncorrigiendo deficiencias constructivas y de materiales\nen pisos, paredes, acabados, cerramientos, mobiliario\n(sanitario y cocina), y en redes electricas, gas y/o\nhidrosanitarias, sin afectar la estructura portante, ni las\nLocativo caracten'sticas funcionales, formales y/o volumetricas\nA\nde la vivienda. Ademas, se incluyen las adecuaciones\nque permitan el uso pleno de los espacios a personas\ncon necesidades especiales de accesibilidad.\nTodas las obras que se desarrollen podran contemplar\nobras orientadas a la eficiencia energetica, recoleccion\nde aguas lluvias y uso de materiales de bajo impacto\nambiental.\n\nCdl3\nDECRETO No. DE PAGINA12 DE 15\n“Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Titulo 7, asi\ncomo se modifican disposiciones de la subseccion 4, seccidn 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nCategoria Tipo de\nDescripcion\nmejoramiento intervencion\nVivienda que requiere intervencion que provisione y/o\nmejore el acceso a agua y saneamiento basico que\npermita mejorar las redes y conexiones\nintradomiciliarias, almacenamiento y/o recoleccion de\naguas lluvias, areas de aseo, disposicidn, sustitucidn y/o\nactualizacidn de aparatos sanitarios y otros asociados a\nla provision de servicios publicos, asi como las mejoras\nServicios\nB que permitan un uso eficiente de recursos o la\npublicos\ninstalacion de esquemas no convencionales. Estas\nintervenciones no requeriran licenciamiento.\nTodas las obras que se desarrollen podran contemplar\nintervenciones orientadas a la eficiencia energetica,\nrecoleccion de aguas lluvias y uso de materiales de\nbajo impacto ambiental.\nViviendas que requieren mejoras de la calidad\nestructural mediante intervenciones que incorporen el\nuso de elementos locativos de refuerzo que integren los\nelementos estructurales existentes de la vivienda\nincluida la cubierta, asi como las obras que permitan\nReduccion de la adaptar las viviendas a la variabilidad climatica. Esta\nC\nvulnerabilidad modalidad no requiere la expedicion de licencias.\nTodas las obras que se desarrollen podran contemplar\nobras orientadas a la eficiencia energetica, recoleccion\nde aguas lluvias y uso de materiales de bajo impacto\nambiental.\nViviendas que requieren intervenciones orientadas a\ndisminuir progresivamente la vulnerabilidad fisica de la\nvivienda frente a eventos de emergencia, construyendo\ny/o reforzando los elementos estructurales y no\nestructurales de la vivienda.\nD Estructural\nTodas las obras que se desarrollen podran contemplar\nobras orientadas a la eficiencia energetica, recoleccion\nde aguas lluvias y uso de materiales de bajo impacto\nambiental.\nViviendas que debido a las caracteristicas espaciales,\nrequieren ampliacibn o conformacidn de una unidad\nhabitacional o de servicios, a traves de mddulos y/o\nconstruccidn progresiva de los espacios que permitan\nmejorar la habitabilidad de la vivienda.\nE Modular\nTodas las obras que se desarrollen podran contemplar\nobras orientadas a la eficiencia energetica, recoleccidn\nde aguas lluvias y uso de materiales de bajo impacto\nambiental.\n\nDECRETO No. C‘l 13 DDEE PAGINA13DE15\n'‘For el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Titulo 1, asi\ncomo se modifican disposiciones de la subseccibn 4, seccibn 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda”.\nEl Ministerio de Vivienda, Ciudad y Territorio definira los lineamientos y criterios para\ndeterminar los responsables de adelantar el diagnbstico que enmarque el inmueble en\nalguna de las anteriores categorlas, los programas de titulacibn y formalizacibn de la\npropiedad podran ejecutarse de forma complementaria con cualquier tipo de\nmejoramiento a realizar.\nLas categorias de intervencion no seran excluyentes entre si, por Io que pueden confluir\nen un mismo hogar beneficiario siempre que guarde concordancia con el presupuesto y\nel diagnbstico de la vivienda.\nParagrafo 1. De acuerdo con Io dispuesto en el paragrafo 6° del articulo 6° de la Ley 3\nde 1991, adicionado por el articulo 301 de la Ley 2294 de 2023, las intervenciones a las\nque hace referenda el presente articulo, siempre y cuando se desarrollen en el marco\ndel subsidio familiar de vivienda en la modalidad de mejoramiento, no requeriran licencia\nde construccibn o ado de reconocimiento.\nParagrafo 2. De acuerdo con Io dispuesto en los paragrafos 1 y 2 del articulo 9 del\nDecreto 890 de 2017, no se requerira de la obtencibn del permiso de vertimientos ni\nlicencia de construccibn para las intervenciones que se realicen en zona rural.\"\nArticulo 12. Modifiquese el articulo 2.1.1.7.10 del Decreto 1077 de 2015, el cual quedara\nasi:\n“ARTICULO 2.1.1.7.10. Valor del subsidio familiar de vivienda en la modalidad de\nmejoramiento. El valor del subsidio familiar de vivienda que otorgue FONVIVIENDA, con\ncargo a los recursos del Presupuesto General de la Nacibn en la modalidad de\nmejoramiento, sera de hasta los siguientes valores:\nValor del subsidio familiar de vivienda en\nsalarios minimos legales mensuales\nCategona Tipo de intervencion\nvigentes\nUrbano Rural\nA Local ivo 18 22\nB Sen/icios publicos 10 22\nReduccibn de\nC 24 30\nvulnerabilidad\nD Estructural 36 36\nE Modular 22 22\nEl subsidio familiar de vivienda que asigne FONVIVIENDA en el marco de Io dispuesto\nen este capitulo podra aplicarse de forma concurrente con subsidies otorgados por\nentidades participes del Sistema Nacional de Vivienda de Interes Social.\nAsimismo, podra aplicarse de manera complementaria con distintas fuentes de\nfinanciacidn publicas o privadas, creditos, con aportes o beneficios en especie otorgados\npor entidades del nivel nacional, departamental, municipal, entidades otorgantes del\nsubsidio familiar o entidades privadas, asi como aportes de la cooperacibn internacional\no banca multilateral que promuevan la consecucibn del cierre financiero para el\n\nDECRETO No. 0123 D D E E PAGINA14DE15\n“For el cual se mod if lean algunas disposiciones del Capita Io 1 y del Capita Io 7 del Titulo 1, asi\ncomo se modifican disposiciones de la subsection 4, section 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relativo al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\nmejoramiento de la vivienda, o adividades que integren acciones relacionadas con\nmedios de vida o procesos que preserven la seguridad alimentaria o los ecosistemas.\nEn todo caso, el subsidio solo podra ser aplicado en viviendas cuyo precio no supere el\nlimite establecido en las normas que regulen la materia para la vivienda de interes social,\nde acuerdo con el avaluo catastral cuando aplique o el valor que sea determinado y\ncertificado por la entidad territorial. Tratandose de vivienda rural se tomara en cuenta un\ncertificado expedido por la entidad territorial donde certifique que la vivienda rural no\nsupera el valor tope definido por Gobierno national.\nParagrafo 1°. El valor del Subsidio Familiar de Vivienda Rural para mejoramiento de\nvivienda podra tener un incremento, por una sola vez, para cubrir el costo variable de\ntranspose en zonas de diflcil acceso entre uno (1) y ocho (8) salarios minimos mensuales\nlegales vigentes (SMMLV), los cuales deberan ser aprobados previamente por el\ninterventor o supervisor bajo los criterios que defina el manual operativo.\nParagrafo 2°. El valor del subsidio familiar de vivienda sera legalizado conforme al acto\nadministrativo expedido por FONVIVIENDA.\nParagrafo 3. En los casos donde se realice un mejoramiento de vivienda, en un hogar\nconformado por una o mas personas en situation de discapacidad con afectacibn en la\nmovilidad, se podra hacer un incremento de hasta 2 SMMLV que seran usados\nexclusivamente para garantizar las condiciones de accesibilidad al medio fisico y\nfuncionalidad al interior de la vivienda.\nParagrafo 4. Tratandose de creditos para el mejoramiento de vivienda, el Fondo National\ndel Ahorro S.A podra otorgarlos sin que se requiera la constitution de garantla\nhipotecaria.\nArticulo 13. Modifiquese el numeral 2° del articulo 2.1.10.1.1.4.1 del Decreto 1077 de\n2015, el cual quedara asi:\n‘ARTICULO 2.1.10.1.1.4.1. Valor del Subsidio Familiar de Vivienda Rural. El monto\ndel subsidio familiar de vivienda rural que otorgue cualquier entidad otorgante, distinta a\nuna Caja de Compensation Familiar, se determinara en funcibn de la modalidad de\nasignacibn, asi:\n1. Vivienda nueva en especie o en dinero: El monto del subsidio familiar de vivienda rural\nque se asigne para vivienda nueva sera hasta por el monto establecido en el programa\nde subsidio familiar de vivienda 100% en especie, establecido en los articulos\n2.1.1.2.1.4.6 y 2.1.1.2.2.2 del presente decreto.\n2. Mejoramiento de vivienda: Para la modalidad de mejoramiento de vivienda rural, el\nmonto del subsidio sera el establecido en el articulo 2.1.1.7.10.\nLas erogaciones que se generen porla asignacibn de los subsidios familiares de vivienda\nrural estaran condicionadas a las disponibilidades presupuestales existentes tanto en el\nMarco Fiscal de Mediano plazo y el Marco de Gasto de Mediano Plazo del sector\nvivienda.\"\nArticulo 14. Modifiquese el articulo 2.1.1.7.14 del Decreto 1077 de 2015, el cual quedara\nasi:\n\nDECRETO No. C.223 DE PAGINA 15DE 15\n“Por el cual se modifican algunas disposiciones del Capitulo 1 y del Capitulo 7 del Titulo 1, asi\ncomo se modifican disposiciones de la subseccibn 4, seccibn 1, Capitulo 1 del Titulo 10 de la\nParte 1 Libro 2 del Decreto 1077 de 2015 Unico Reglamentario del Sector Vivienda, Ciudad y\nTerritorio, en Io relative al subsidio familiar de vivienda en la modalidad de mejoramiento de\nVivienda\".\n\"ARTICULO 2.1.1.7.14. Legalizacion del subsidio familiar de vivienda. El subsidio\nfamiliar de vivienda de que trata el presente capitulo se entendera legalizado para\nFONVIVIENDA, con el certificado de existencia y habitabilidad de la obra de\nmejoramiento, suscrito porquien para el efecto determine FONVIVIENDA o el patrimonio\nautbnomo correspondiente.”\nArticulo 15. Vigencia. El presente Decreto rige a partir del dia siguiente a la fecha de su\npublication, modifica los articulos 2.1.1.1.1.1.8; 2.1.1.7.1; 2.1.1.7.2; 2.1.1.7.3; 2.1.1.7.4;\n2.1.1.7.5; 2.1.1.7.7; 2.1.1.7.8; 2.1.1.7.9; 2.1.1.7.10; 2.1.10.1.1.4.1; 2.1.1.7.14 y, modifica\nel Capitulo 7 del Titulo 1 de la Parte 1 del Libro 2 del Decreto 1077 de 2015.\nR20\njassa\nPUBLIQUESE y cumplase\nDado en Bogota, D.C., a los\nEL MINISTRO DE HACIENDA Y CREDITO PUBLICO,\nGERMAN AVILAPLAZAS\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\nu\n-Ke\nHELGA MARIA RIVAS ARDILA",
    "num_paginas": 15,
    "caracteres": 49649,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}