{
    "archivo": "decreto-0670-del-17-de-junio-de-2025-1.pdf",
    "texto_ocr": "REPÚBLICA DE COlOMBIA\n)~~I\"i\n...\n,...-----------------, _! ) ------\"'~..~ '. ::I'lIII.c.-~l',-j\\~O~~.._~!\\\"'!!.~~.mf,IttiM-----.\n\\ .::,... , .~' ! 1:p ~~ES S m i '- C I~ I D ~ r\\ . ¡ ~ ¡ . u 1r.: \" ílGA . . ,\nTERRITOR.;:~~'.\nMINISTERIO DE VIVIENDA, CIUDAD Y\n0670 .-...!\nDECRETO NÚMERO\n'1 ,, )\nl,._} ¡(\n\"Por el cual se adiciona el Capítulo 8 del Título 2, de la Parte 3, del Libro 2, del Decreto\n1077 de 2015, se reglamenta el artículo 227 de la Ley 2294 de 2023 referente al\nPrograma Basura Cero, y por el cual se efectúan adiciones a los artículos 2.2.2.3.2.3 y\n2.2.2.3.7.1 del Capítulo 3, Título 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan\notras disposiciones\".\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de sus facultades constitucionales y legales, en especial las que le confiere el\nnumeral 11 del artículo 189 de la Constitución Política, el artículo 227 de la Ley 2294 de\n2023 y el artículo 45 de la Ley 489 de 1998\nCONSIDERANDO\nQue los artículos 8, 49, 79, 80, 365 Y 366 de la Constitución Política de Colombia consagran el\ndeber de protección de las riquezas naturales, el derecho colectivo a gozar de un ambiente sano,\nel deber del Estado de proteger la diversidad e integridad del ambiente, prevenir y controlar los\nfactores de deterioro ambiental, bien como garantizar la prestación de los servicios públicos y\nsolucionar la necesidad insatisfecha del saneamiento ambiental.\nQue la Organización de las Naciones Unidas -ONU- en la Declaración de Río de Janeiro sobre el\nmedio ambiente y el desarrollo (1992), proclamó el principio 8 orientado al desarrollo sostenible y\nuna mejor calidad de vida para todas las personas, determinando que: U(. ..) los Estados deberían\nreducir y eliminar las modalidades de producción y consumo insostenibles\".\nQue en la Resolución 66/288 de 2012, Conferencia Río + 20, la ONU definió, en el punto 135, la\nnecesidad de que los Estados apoyaran \"la gestión sostenible de los desechos mediante la\naplicación del concepto de las '3 erres' (reducción, reutilización y reciclado)\". Asimismo, en el punto\n218 se estableció la importancia de contar con políticas para lograr el uso eficiente de los recursos\n\"con miras a gestionar la mayor parte de los desechos mundiales de manera ambientalmente\nracional y, cuando sea posible, utilizarlos como recurso\". Por tal razón, se solicitó la elaboración y\naplicación de las ''políticas, estrategias, leyes y reglamentos nacionales y locales amplios sobre la\ngestión de los desechos\".\nQue en la Resolución 70/01 de 2015, contentiva de la \"Agenda 2030 para el Desarrollo Sostenible\",\nla ONU señaló como parte de los Objetivos de Desarrollo Sostenible -OOS- el logro de \"la gestión\necológicamente racional de los productos químicos y de todos los desechos a lo largo de su ciclo\nde vida, de conformidad con los marcos internacionales convenidos, y reducir significativamente\nsu liberación a la atmósfera, el agua y el suelo a fin de minimizar sus efectos adversos en la salud\nhumana y el medio ambiente\", lo mismo que \"reducir considerablemente la generación de\ndesechos mediante actividades de prevención, reducción, reciclado y reutilización\".\nQue, en el año 2012, el Ministerio de Ambiente y Desarrollo Sostenible expidió la Política Nacional\npara la Gestión Integral de la Biodiversidad y sus Servicios Ecosistémicos (PNGIBSE, 2012), la\ncual está orientada a \"Promover la Gestión Integral de la Biodiversidad y sus Servicios\nEcosistémicos (GIBSE), de manera que se mantenga y mejore la resiliencia de los sistemas socio­\necológicos, a escalas nacional, regional, local y transfronteriza, considerando escenarios de\ncambio y a través de la acción conjunta, coordinada y concertada del Estado, el sector productivo\ny la sociedad civif'. En el marco de dicha política, el Plan de Acción de Biodiversidad de Colombia\n\n0670\n·DECRETO NÚMERO DE 2025 HOJA No 2 de 24\n\"Por el cual se adiciona el Capitulo 8 del TItulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\narticulo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, TItulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposicIones\"\nal año 2030 plantea como una de sus metas \"Alinear y fortalecer las políticas y los recursos del\nsector vivienda con las Metas Nacionales, especialmente con las temáticas de reducción de la\ncontaminación, la provisión de agua' potable y manejo de residuos sólidos\".\nQue, en el año 2016, el Consejo Nacional de Política Económica y Social, expidió el Documento\nCON PES 3874 de 2016, el cual propone el desarrollo de instrumentos que promuevan la\nprevención. minimización, reutilización, aprovechamiento y tratamiento de residuos sólidos.\nAsimismo. se define la inclusión de planes de acción que incentiven la transición hacia economlas\ncirculares en las que se implemente el principio de jerarquía de los residuos.\nQue. en el año 2018. el Ministerio de Ambiente y Desarrollo Sostenible y el Ministerio de Comercio.\nIndustria y Turismo pactaron la \"Estrategia Nacional de Economfa Circular (ENEC)\", como un\ninstrumento que busca impulsar la transformación de los sectores productivos del pars. de\nesquemas lineales hacia modelos circulares. lo que está en concordancia con los compromisos\ninternacionales que ha adquirido Colombia y las polfticas nacionales diseñadas y relacionadas con\nla gestión integral de residuos. Particularmente. en relación con el tratamiento de residuos\norgánicos biodegradables. la ENEC plantea como meta que. al año 2030, se incremente en 20%\nel aprovechamiento de la biomasa residual en el pars.\nQue de acuerdo con la Polftica Nacional de Cambio Climático (PNCC) adoptada en el año 2017.\nYel numeral 13 del artículo 3 de la Ley 1931 de 2018. se definieron los planes integrales de gestión\ndel cambio climático sectoriales (PIGCCS) como: \"los instrumentos a través de los cuales cada\nMinisterio identifica, evalúa y orienta la incorporación de medidas de mitigación de gases efecto\ninvernadero y adaptación al cambio climático en las polfticas y regulaciones del respectivo sector\".\nQue, en el año 2020. el Ministerio de Vivienda. Ciudad y Territorio adoptó el Plan Integral de\nGestión del Cambio Climático Sectorial (PIGCCS) mediante la Resolución 0431 de 2020. que\nprioriza las medidas de mitigación de los Gases Efecto Invernadero (GEl). en el corto. mediano y\nlargo plazo. y que debe reflejarse en acciones territoriales por parte de los prestadores de los\nservicios públicos y los municipios.\nQue. en el año 2023. el Consejo Nacional de Política Económica y Social aprobó el documento\nCONPES 4129 \"Política Nacional de Reindustrialización\", el cual tiene como propósito desarrollar\ncondiciones para aumentar la generación de valor agregado de los diferentes sectores de la base\nempresarial colombiana que permita transitar de una economla extractivista a una basada en el\nconocimiento, productiva. competitiva, innovadora. sostenible e incluyente.\nQue. como parte de la implementación del principio de Responsabilidad Extendida del Productor\n(REP). el Ministerio de Ambiente y Desarrollo Sostenible ha desarrollado un marco normativo que\nestablece obligaciones para aquellos que. al poner productos en el mercado, generan residuos\ncuya gestión requiere acciones especificas debido a su volumen o caracterlsticas (artículo 38 del\nDecreto-Ley 2811 de 1974 -Código Nacional de Recursos Naturales Renovables y de Protección\nal Medio Ambiente). Dicho marco normativo incluye. entre otras normas. la Resolución 0371 de\n2009. que regula los residuos de medicamentos vencidos; la Resolución 0372 de 2009 modificada\npor la Resolución 0361 de 2011. que regula los residuos de Baterías Usadas Plomo Acido; la Ley\n1672 de 2013 y la Resolución 851 de 2022. que regula la gestión integral de residuos de aparatos\neléctricos y electrónicos; la Resolución 1326 de 2017. que regula los residuos de llantas usadas;\nlas Resoluciones 1407 de 2018. 1342 de 2020 y 0803 de 2024. para envases Y empaques. entre\notras.\nQue en el documento Bases del Plan Nacional de Desarrollo 2022 - 2026 \"Colombia Potencia\nMundial de la Vida\". adoptado mediante la Ley 2294 de 2023. se señalan cinco transformaciones\nnecesarias para orientar la economla hacia la promoción de un desarrollo económico. social y\nambiental.\n\n0670\nDECRETO NÚMERO 2025 HOJA No 3 de 24\n·Por el cual se adiciona el Capftulo 8 del Titulo 2, de la Parte 3. del Libro 2, del Decreto 1077 de 2015. se reglamenta el\nartrculo 227 de la Ley 2294 de 2023 referente al Programa Basura y por el cual se efectúan adiciones a los artfculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Trlulo 2. Parle 2. Libro 2 del Decreto 1076 de 2015 y se dictan otras\nQue, en dicho documento, en el marco la \"Transformación productiva, intemacionalización y\nacción climática\", plantea la de impulsar la economra circular basada en la producción\ny consumo responsable, de conformidad con la poHtica que defina el Ministerio Ambiente y\nDesarrollo Sostenible. como en incorporación de los recuperados en nuevas\ncadenas valor. También establece la conveniencia de avanzar en modelos de producción\nsostenible en agricultura y ganadería, promoviendo, para ello, la producción y utilización de\nbioinsumos que sustituyan los agrotóxicos, en marco del Programa Nacional de Agroecología.\nQue, dentro de los catalizadores dicha transformación, documento del PND\nmenciona la .. Transición energética justa, segura, confiable y eficiente\", en el marco la cual se\nplantea la generación de energía a partir de Fuentes No Convencionales de Energía Renovable\n(FNCER). avanzar en dicha transición, el PND que \"se establecerá marco\nregulatorío y el programa para la democratización de la generación, la valorización energética de\nlos residuos sólidos y lixiviados rellenos sanitarios y plantas de tratamiento de aguas\nresiduales, así como aprovechamiento de la biomasa, geotermia, energía proveniente del\nocéano, biogás para la generación de\nen este contexto, el Plan Nacional de Desarrollo, en su artículo estipuló: el\nPrograma Basura en cabeza del Ministerio de Vivienda, Ciudad y Territorio, en un término\nmáximo de 1 año a partir de la entrada en vigencia de la ley, el articulará las\ninstancias de Gobierno nacional, las entidades territoriales, las empresas de selVicíos públicos y\nla sociedad civil; garantizará la participación de la población recic/adora y sus organizaciones,\nimpulsando su inclusión e inserción socioeconómica; los regulatoríos, de\nsupelVisión y control, y las inversiones requeridas para avanzar en la eliminación del enterramiento\nhacia la implementación de parques tecnológicos y ambientales, de tratamiento y valorización\nresiduos, promoción del desarrollo tecnológico, conselVación del ambiente y mitigación del cambio\nclimático; definirá un plan estratégico el cierre definitivo de los botaderos a cielo abierto y las\nceldas transitorias, promoviendo soluciones que priorícen el tratamiento y aprovechamiento de\nresiduos; e impulsará la economía circular'.\nQue acciones a emprender en el marco del Programa Basura requieren la articulación\ninterinstitucional, tendiente a facilitar la implementación de estrategias técnica, ambiental, social y\nfinancieramente sostenibles, orientadas a disminuir la generación y disposición final de residuos\nsólidos en Para ello, programa contempla objetivos tendientes a impulsar la producción\nsostenible, el cambio cultural para el consumo responsable y la separación en la la\ndignificación de la labor de los recicladores el fortalecimiento de sus organizaciones y el\nreconocimiento de su labor, asf como el incremento de las de aprovechamiento y\ntratamiento.\nQue, las acciones para lograr la gestión integral de los sólidos en Colombia se encuentran\nprincipalmente en cabeza del Ministerio Vivienda, Ciudad y Territorio y el Ministerio de\nAmbiente y Desarrollo Sostenible, conformidad con lo dispuesto en los artlculos 11 y 14 la\nLey 1 de 2011, mediante la cual se ordenó la escisión del Ministerio de Ambiente. Vivienda y\nDesarrollo Territorial (MAVDT), dentro de sus competencias. Por lo anterior, la responsabilidad\nreglamentar la prestación del servicio público de aseo y, por lo tanto, lo alusivo a gestión de\nresiduos ordinarios, se encuentra en cabeza Ministerio Vivienda, Ciudad y Territorio.\nlo relativo a la regulación la gestión los residuos no hacen parte de la\npúblico aseo, se encuentra en del Ministerio de Ambiente y Desarrollo\nQue, de conformidad con el numeral 43 del artículo 2.3.2.1.1. del Decreto 1077 de 201 el residuo\nsólido ordinario es aquel por sus características no peligrosas, por su naturaleza,\ncomposición, tamaño, volumen y peso, es recolectado, manejado. tratado o dispuesto\nnormalmente por la persona prestadora del servicio público de aseo. Este mismo artículo en su\n\nDECRETO NÚMERO 2025 HOJA No 4 de 24\n\"Por el cual se adiciona el Capitulo 8 del Tftulo 2. de la Parte 3. del Libro 2. del Decreto 1077 de 2015. se reglamenta el\narticulo 227 de la ley 2294 de 2023 referente al Basura y por el cual se efectúan adiciones a los articulas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3. Titulo 2, Parte 2. Libro 2 del Decreto 1076 de 2015 y se dictan aIras disposiciones\"\nnumeral 42 define los residuos como aquellos que no pueden ser recolectados,\nmanejados, tratados o dispuestos normalmente por la persona prestadora del servicio público de\naseo.\nQue. de acuerdo con lo establecido en la Ley 1252 de 2008, los residuos peligrosos ­\nson aquellos residuos o desechos por sus caracterfsticas corrosivas, reactivas, explosivas,\ntóxicas, inflamables, infecciosas o radiactivas, puede causar riesgos, daños o efectos no\ndeseados, directos e indirectos, a la salud humana y el ambiente, y se rigen por lo establecido en\nel Título 6 del 1076 2015 Único Reglamentario Sector Ambiente y Desarrollo\nSostenible y demás normas reglamentarias.\nQue. de acuerdo con lo establecido en la Ley 1 de 2013, residuos de aparatos eléctricos y\nelectrónicos son residuos de manejo diferenciado, y se rigen por lo establecido en el Tftulo 7A\nDecreto 1076 de 2015 Único Reglamentario del Sector Ambiente y Desarrollo Sostenible y demás\nnormas reglamentarias.\nde acuerdo con cifras del Registro de Generadores de Residuos Peligrosos del (IDEAM,\n2024). se generaron y gestionaron durante el 2023, 719.978 toneladas de residuos peligrosos en\nel pafs, relacionadas principalmente con residuos de hidrocarburos. residuos con riesgo biológico\ninfeccioso y aceites lubricantes usados.\nen el marco de la gestión residuos posconsumo regulada bajo Principio la\nResponsabilidad Extendida del Productor por parte del Ministerio de Ambiente y Desarrollo\nSostenible, durante el 2023, se recolectaron y gestionaron 111.647,5 toneladas de envases y\nempaques, 87.660 toneladas llantas usadas, 3.077.275 unidades de baterfas usadas plomo\nácido, 2.508,8 Toneladas de residuos de aparatos eléctricos y electrónicos - RAEE, 1.028,6\ntoneladas envases contaminados con plaguicidas y 355,7 toneladas medicamentos\nvencidos (ANLA, 2024).\nQue. por otro lado, en relación con los residuos sólidos ordinarios, artículo 14 de la 142 de\n1994, en su numeral 14.24, modificado por artículo 10 de la 689 de 2001, definió\npúblico de aseo como la recolección municipal de residuos, principalmente sólidos.\npúblico de aseo comprende, además, las actividades complementarias de transporte, de\ncésped y poda de árboles, el lavado de áreas públicas, el tratamiento, aprovechamiento y\ndisposición final.\nQue, en el marco del servicio público de aseo, para el año 2023 se reportó la generación cerca\nde 1 millones de toneladas de residuos sólidos ordinarios, de las cuales se aprovecharon 2,4\nmillones de toneladas, equivalentes 16,9% del total de residuos gestionados en el marco del\nservicio público aseo (SSPD. 2024).\nQue, adicionalmente, el año 2022, en marco servicio público se reportaron\n191 plantas con capacidad de tratamiento de, al menos, 112.695 toneladas residuos sólidos\norgánicos al Sin embargo, el 24% se encuentran en estado inactivo en la medida que los\nproyectos no han encontrado cierre financiero (MVCT, 2023).\nQue, de acuerdo con Informe Nacional Disposición Final de Sólidos elaborado por\nSuperintendencia Servicios Públicos Domiciliarios, del total las toneladas de\nordinarios generadas el año 2023, cerca 11,80 millones de toneladas a 249 sitios\nde disposición final, que comprenden 157 rellenos sanitarios, 10 celdas de contingencia, 73\nbotaderos a cielo abierto y 9 celdas transitorias 2024}.\nQue. según mismo informe. se identificaron 168 sistemas de disposición final con autorización\nemanada de la autoridad ambiental correspondiente, de los cuales 115 requieren acciones\n\n0670\nDECRETO NÚMERO DE 2025 HOJA No 5\n·Por el cual se adiciona el Capitulo 8 del Trtulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015. se reglamenta el\nartrculo 227 de la Ley 2294 de 2023 referente al Basura y por el cual se efectúan adiciones a los artIcules\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, TItulo 2, 2, Libro 2 del Decreto 1076 de 2015 yse dictan otras disposiciones\"\nprioritarias para garantizar su continuidad en la prestación de la actividad de disposición final, dado\nque de dichos ya llegaron al fin de su vida útil, 48 cuentan con vida útil de entre O y 3\naños, y tienen una vida útil de 3 y 10 años 2024).\nQue el referido informe de la Superintendencia de Servicios Públicos Domiciliarios señala\nidentificaron en país 81 sin autorización ambiental la disposición final de\nsólidos ordinarios, ubicados, principalmente. en departamentos de Chocó con 25, BoHvar con\n14, con 8, con 7 y Magdalena con\nQue, del total de las toneladas efectivamente aprovechadas, para el año el 94,80% fueron\nreportadas por las organizaciones de recicladores de oficio acogidas al de formalización\ndispuesto en el Decreto 1077 5, modificado por el Decreto 1381 de Para el año\nel 90,4% de las personas prestadoras de la actividad de aprovechamiento eran organizaciones\nde reciclad ore s de de las el 38,44% se concentró en Bogotá D.C., encontrándose\ncuatro (4) departamentos (Vaupés, Vichada, Guainía y Putumayo) en los cuales no hablan\nregistradas organizaciones recicladores de oficio ante Registro Único de Prestadores de\nServicios Públicos- RUPS. 2024)\nQue la Comisión Regulación de Agua Potable y Saneamiento Básico (CRA) define las\nmetodologías tarifarías por medio de cuales se reconocen los asociados a prestación\nde las actividades del servicio público aseo. En cumplimiento lo anterior, la CRA expidió la\nResolución 720 de 201 \"Por la cual se establece régimen de regulación tarifaría que\ndeben someterse las personas prestadoras del servicio público de aseo que atíenden en\nmunicipios de más de 5.000 suscriptores en urbanas, la metodología que deben utilizar\nel cálculo de las tarifas del servicio público de aseo y se dictan otras disposicionesJ1 y la Resolución\nCRA 2018, IIPor cual se el régimen tarifario y metodologfa tarifaría aplicable a\nlas personas del servicio público de aseo que atiendan en municipios de hasta 5.000 suscriptores\ny se dictan disposiciones\".\nQue disposiciones regulatorias contenidas en la Resolución 720 compilada en\nla Resolución CRA de 2021, actualizada a su vez por la Resolución 999 de\ndefinieron la remuneración de la actividad de aprovechamiento como el valor referencia del\ncosto de las actividades de recolección y transporte de residuos sólidos no aprovechables más\ncosto de disposición final. caso de la actividad de tratamiento, se estableció la posibilidad\nde emplear tecnologfas alternativas a la disposición final en relleno sanitario, cuyo costo no exceda\nel valor resultante la suma costo de disposición final más el costo de tratamiento de\nlixiviados.\nQue, por su la Resolución CRA 2018, compilada en la Resolución CRA 943 de 2021,\nactualizada a su vez por la Resolución CRA de 2024, definió la remuneración de la actividad\naprovechamiento como sumatoria del costo de recolección y transporte de residuos sólidos\nno aprovechables costo disposición A su vez, el caso de la remuneración de\nla actividad de tratamiento, se estableció como un de referencia de la técnica de compostaje\nde residuos orgánicos, mediante pilas estáticas con venteo forzado.\nen tal sentido, los tarifarios actuales, disponibles para el desarrollo de las\nactividades aprovechamiento y tratamiento, no son para la financiación y\nsosteníbilidad de la prestación estas actividades complementarias, no promueven la\nimplementación de un modelo de economfa circular para la gestión de los residuos sólidos\nordinarios y, en consecuencia, la disminución de la cantidad de transportados a sitios de\ndisposición final.\nQue, por consiguiente, se hace necesario identificar nuevas fuentes de financiación. adicionales\na tarifa, las actividades de aprovechamiento y tratamiento en marco del servicio público\n\n06.0\nDECRETO NÚMERO 2025 HOJA No 6 de 24\n\"Por el cual se adiciona el Capitulo 8 del Titulo 2, de la Parte 3, dellíbro 2, del Decreto 1077 de se reglamenta el\narticulo 227 de la ley 2294 de 2023 referente al Programa Basura y por el cual se efectúan adiciones a los articulas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Trtulo 2, Parte 2, Ubro 2 del Decreto 1076 de 2015 y se dictan otras disp,osic,ionE!s\"\nque permitan impulsar la economía circular y fortalecer a organizaciones recicladores\nde oficio, así como asignar recursos coadyuvar en el arranque y puesta en marcha de\ninfraestructura para la gestión de residuos cuando, por condiciones geográficas o de mercado, sus\ncostos no puedan ser sufragados a partir de los ingresos tarifarios.\nQue, mediante las sentencias T-724 2003, de 2009 y T-387 2012, como en\nAutos 268 2010,183 1,189 2011, de2011, de2014,118de2014y587de\n2015, la Honorable Corte Constitucional se ha pronunciado sobre los recicladores de oficio como\nsujetos de especial protección constitucional y sobre la necesidad de promover acciones\nafirmativas a su favor.\nQue, mediante sentencia T-740/2015, la Corte Constitucional sostuvo lo siguiente:\nU( .. .) 3.4.4.10. En suma, no duda de los recic/adores son sujetos de especial protección\nconstitucional, por las condiciones de vulnerabilidad en que se encuentran y por las situaciones\nbajo las ejercen su actividad, sin desconocer la importancia ambiental de su labor que\nbeneficia al colectivo en general, así como a las generaciones futuras. Lo anterior es relevante,\npues como se a continuación, dicha condición consecuencias frente a dos postulados\nde la cláusula general de igualdad. Asl. por un lado, repercute en el derecho a no ser discriminado,\nque de suyo también significa derecho a no padecer un empeoramiento de situación en que\nsobreviven, salvo que se satisfagan criterios razonabilidad y de morigeración los impactos\nadversos; y por /0 otro, los convierte en beneficiarios de las denominadas acciones afirmativas,\nque tienen por finalidad incidir en las situaciones que generan condiciones de desventaja, con\nel objeto de que puedan gozar los derechos de que son titulares en igualdad de condiciones\".\nQue. en orden de el Gobierno Nacional expidió Decreto 1381 de 2024. mediante\ncual se establece la exclusividad de actividad aprovechamiento las organizaciones\nrecícladores de oficio por un término de 15 años, definiendo el esquema operativo de prestación\ny el régimen de regularización en el marco servicio público aseo.\nQue el Nacional de Desarrollo, adoptado mediante la Ley 2294 de 2023, dispuso en su\nartículo que el Gobierno Nacional, en del Ministerio del Trabajo, deberá construir y\nadoptar la Política Pública Trabajo Digno y Decente con enfoque diferencial. En cumplimiento\nde lo anterior, mediante el Decreto 1527 19 de diciembre de 2024, se adoptó la Polltica Pública\nde Trabajo Digno y Decente, la cual tiene por objeto promover la generación empleo e ingresos\ndignos, extender la protección social, salvaguardar derechos fundamentales del trabajo,\nfortalecer diálogo social en sus y el tripartismo, generar entornos saludables y\nseguros, así como las transiciones justas comprometidas con cierre brechas género.\nQue, en este contexto, es reglamentar el artrculo 227 de la Ley 2294 2023, mediante\ncual se creó el Programa Cero, articular las del Gobierno Nacional,\nentidades territoriales, Planes de Agua y Saneamiento Básico, al\nproductivo, a prestadoras del servicio público de aseo y otros servicios públicos\ndomiciliarios relacionados, a los recicladores de oficio, a las organizaciones de recicladores de\noficio, a los usuarios de servicios públicos, a la academia, a gestores comunitarios, a la\nsociedad civil y, demás actores de interés, en las estrategias para lograr la gestión integral de\nresiduos ordinarios y especiales.\nQue durante proceso instrumentación normativa se identificó la necesidad de conformar un\nComité Intersectorial. orientado a la articulación interinstitucional el logro de los objetivos y\nestrategias contemplados en el Programa Cero. Dicho comité tiene su fundamento en la\ndisposiciones definidas por la 489 de 1998. \"Por la cual se dictan normas sobre la organización\ny funcionamiento de entidades del orden nacional, se expiden las disposiciones, principios y\ngenerales para el ejercicio de las atribuciones previstas en los numerales 15y 16 del articulo\n\n0670\nDECRETO NlIMERO DE 2025 HOJA No 7 de 24\n\"Por el cual se adiciona el Capllulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1071 de 2015, se reglamenta el\nartIculo 227 de la Ley 2294 de 2023 referente al Programa Basura y por el cual se efectúan adiciones a los artIculas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Trlulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones·\n189 de la Constitución Política y se dictan otras disposiciones\", que en su artículo 6 el\nprincipio de coordinación, conforme al cual autoridades administrativas deben garantizar\narmon ía en el ejercicio sus respectivas funciones con el fin lograr fines y cometidos\nestatales. Asimismo, el artículo 45 de la mencionada Ley que: \"El Gobierno Nacional podrá\ncrear comisiones intersectoriales para coordinación y orientación superior de ejecución de\nciertas funciones y servicios públicos, cuando por mandato legal o en razón de sus caracterfstícas,\na de dos o ministerios, departamentos administrativos o entidades\ndescentralizadas, sin perjuicio de las competencias especificas de cada uno de ellos (. ..)\nH.\nQue en cumplimiento a lo dispuesto en el artIculo 8 de la Ley 1437 2011 Y Decreto Único\n1081 de 2015, modificado por Decreto 270 de 2017. el presente decreto fue publicado en la\npágina web Ministerio de Vivienda, Ciudad y Territorio comentarios de la ciudadanra y\ngrupos de interés entre el 10 Yel de febrero de 2025.\nEn mérito de lo expuesto,\nDECRETA:\nARTlcUlO 1. Adiciónese el Capítulo 8 al Título 2 de la Parte 3 del Libro 2 del Decreto Único\nReglamentario del Sector Vivienda, Ciudad y Territorio, 1077 del 26 mayo 2015. el\ncual quedará así:\nCAP[TUlO 8\nPROGRAMA BASURA CERO\nSECCiÓN 1\nDISPOSICIONES GENERALES\nArtícu lo 2.3.2.8.1.1. Objeto. presente capítulo por objeto reglamentar lo dispuesto en el\nartículo la Ley de por medio del cual se crea Programa Basura Cero, en\nconcordancia con otras disposiciones legales y compromisos internacionales relativos a la gestión\níntegral de residuos.\nArtículo 2.3.2.8.1.2. Ámbito de aplicación. Las disposiciones del presente capítulo se aplicarán,\nde manera general, a instancias del Gobierno Nacional, entidades territoriales, Gestores de\nPlanes Departamentales Agua y Saneamiento Básico, al productivo, a las personas\nprestadoras del servicio público de aseo y otros servicios públicos domiciliarios relacionados, a los\nrecicladores de oficio, a las organizaciones de recicladores de oficio, a los usuarios de servicios\npúblicos, a la academia, a los gestores comunitarios, a la sociedad civil y demás actores\ninvolucrados en la gestión integral de residuos ordinarios y especiales.\nArtículo 2.3.2.8.1.3. Programa Basura Es un conjunto de estrategias orientadas a\npromover la economía circular de los residuos sólidos ordinarios y especiales, como un cambio\ncultural basados en la aplicación de la jerarquía en la gestión, prevención, reutilización,\naprovechamiento, tratamiento y disposición final, a partir de la separación en la fuente y el manejo\ndiferencial, buscando disminuir la disposición final de los residuos, dignificar la labor de los\nrecicladores oficio, fortalecer sus organizaciones e impulsar su inclusión e inserción\nsocioeconómica, asl como fortalecer cadenas y sectores productivos asociados a la gestión\nresiduos, promocionando desarrollo tecnológico, la conservación del ambiente y la mitigación\ndel cambio climático.\nParágrafo 1. corriente de residuos se de conformidad con normativa vigente\ny conforme a las competencias previstas en la norma.\n\n0670\nDECRETO NÚMERO DE 2025 HOJA No 8\n\"Por el cual se adiciona el Capitulo 8 del TItulo 2, de la Parte 3, del libro 2, del Decreto 1077 de 2015. se el\narticulo 227 de la Ley 2294 de 2023 referente al Basura y por el cual se efectúan adiciones a artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del CapItulo 3, Titulo 2. Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nParágrafo 2. desarrollo de las diferentes actividades relacionadas con Gestión Integral\nResiduos de Aparatos Eléctricos y Electrónicos RAEE y residuos peligrosos, se deberá\ncumplimiento al marco normativo ambiental.\nArticulo 2.3.2.8.1.4. Definiciones: Para efectos del capítulo, se adoptan las siguientes\nnr\"\"\"'<:>'ln1'O\ndefiniciones:\n1. Parque tecnológico y ambiental- El parque tecnológico y ambiental es una superficie\ndelimitada geográficamente, con infraestructura provista el manejo integral residuos\norgánicos y, complementariamente, de otras corrientes residuos sólidos ordinarios y\nespeciales, siguiendo los lineamientos del ordenamiento territorial, las determinantes\nambientales, saneamiento básico y la protección de los ecosistemas.\nLas personas que realicen la operación de parques tecnológicos y ambientales deberán\ndesarrollar alianzas estratégicas con organizaciones recicladores de oficio, con fin\nasegurar que el material aprovechable sea reincorporado al ciclo económico productivo.\nLos parques tecnológicos y ambientales orientados al manejo integral de residuos\nmediante la implementación de procesos de innovación y desarrollo tecnológico. con el\npropósito de favorecer la conservación del ambiente, la provisión de servicios ecosistémicos,\ngeneración y uso fuentes no convencionales energía renovable y la mitigación del\ncambio climático.\n2. Aprovechamiento en el marco de economía circular: Son los procesos biológicos, físicos\no químicos, mediante los cuales los residuos se recuperan con el fin reincorporarlos al ciclo\neconómico y productiVO para la generación de beneficios sanitarios, ambientales, sociales y\neconómicos.\n3. Aprovechamiento en marco del servicio público de aseo: Debe entenderse como la\nactividad complementaria servicio público de aseo que comprende recolección de\nresiduos sólidos ordinarios aprovechables. transporte selectivo hasta la estación de\nclasificación y aprovechamiento, así como su clasificación y pesaje por parte de la persona\nprestadora.\nSECCiÓN 2\nIMPLEMENTACiÓN DEL PROGRAMA BASURA CERO\nArtículo 2.3.2.8.2.1. Objetivos del Programa Basura Cero. El Programa Cero se\ndesarrollará bajo los principios del modelo economía circular. buscando alcanzar siguientes\nobjetivos:\n1. Incentivar la producción sostenible y la reincorporación residuos a las cadenas productivas.\n2. Promover un cambio cultural hacia consumo responsable. la adecuada separación en la\nfuente de residuos y entrega los residuos aprovechables a los recicladores de oficio y\nsus organizaciones.\nPromover la superación progresiva las condiciones vulnerabilidad socioeconómica de\nlos recicladores oficio y sus familias, así como fortalecer su actividad en el territorio\nnacional.\n4. Disminuir la disposición final e incrementar las tasas de aprovechamiento y tratamiento de\nresiduos sólidos ordinarios yespeciales.\n\n067 O\nDECRETO NÚMERO DE 2025 HOJA No 9 de 24\n\"Por el cual se adiciona el Capitulo 6 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\nartrculo 227 de la ley 2294 de 2023 referente al Programa Basura y por el cual se efectúan adiciones a los arHculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capflulo 3. Titulo 2. Parte 2. Libro 2 del Decreto 1076 de 2015 y.se dictan otras disposicione's\"\nS. Avanzar en el gradual de los botaderos a cielo abierto y demás sitios para la disposición\nfinal residuos sólidos que no cuenten con autorización o licencia ambiental.\n6. Optimizar la generación, procesamiento, administración y monitoreo de la información sobre\nflujo de materiales y gestión de residuos a nivel nacional.\nArtículo 2.3.2.8.2.2. Estrategias para la implementación del Programa Basura Cero. Para\nefectos la materialización de los objetivos del Programa Basura Cero, se establecen las\nsiguientes estrategias, cuales se deberán poner en marcha mediante la reglamentación que\nse requiera por parte de las entidades competentes, de los dieciocho (18) meses siguientes\na expedición presente\nr!g:o''''rg:olt.....\nObjetivo 1: Incentivar la producción sostenible y la reincorporación de residuos a las\ncadenas productivas. Para dar alcance a objetivo, se desarrollarán las siguientes\nestrategias:\nImpulsar, en marco de polrtica defina el Ministerio Ambiente y Desarrollo\nSostenible. la producción sostenible, el acceso y fortalecimiento del mercado de los productos\nelaborados a partir las materias primas obtenidas de la transformación de residuos, en\narticulación con entidades gubemamentales competentes. autoridades ambientales,\norganizaciones de recicladores de oficio, organizaciones de economra popular y el\nproductivo.\nb) Fortalecer los instrumentos tendientes al desarrollo de modelos de economra circular en el\ndiseño y la fabricación productos, fomentando aplicación del análisis ciclo de vida. Lo\nanterior, liderado desde Ministerio Ambiente y Desarrollo Sostenible en articulación con\notras entidades del orden nacional, y con participación de los sectores productivos y\norganizaciones recicladores de oficio.\nc) Impulsar desde Ministerio de Ambiente y Desarrollo Sostenible en coordinación con el\nMinisterio de Industria y Comercio, fortalecimiento de las de valor promuevan\nla reutilización de materiales en los sectores productivos y en las entidades así como\nla utilización los subproductos provenientes del aprovechamiento y tratamiento de residuos.\nd) Formular y poner en marcha un programa asistencia técnica que permita fortalecer\ncapacidades técnicas y operativas los entes territoriales, prestadoras del servicio\npúblico de aseo y comunidades organizadas a través de los Pactos Territoriales por Basura\npara la estructuración proyectos orientados a la gestión integral de residuos en zonas\nrurales y urbanas, con el fin de facilitar el acceso a mecanismos nacionales e internacionales\nde financiación y fortalecimiento de la economla popular. Lo anterior, en cabeza los\nMinisterios de Vivienda, Ciudad y Territorio, Agricultura y Desarrollo Rural y demás\nentidades orden nacional competentes.\ne) Impulsar, en el marco de la Política Pública Agroecologla liderada desde el Ministerio de\nAgricultura y Desarrollo Rural, una estrategia articulación las entidades territoriales con\nlas biofábricas comunitarias y regionales apoyadas mediante el Programa Nacional de\nBioinsumos, para el uso de los residuos orgánicos los municipios como materia prima para\nproducción bioinsumos, fertilizantes orgánicos y acondicionadores suelos, que\ncontribuyan a fortalecer la producción, la transición agroecológica y soberanía alimentaria\ndel país. Lo anterior, liderado desde el Ministerio Agricultura y Desarrollo en\ncoordinación con Ministerio de Vivienda, Ciudad y Territorio.\nf) Fomentar, por parte del Ministerio Ambiente y Desarrollo Sostenible, en entidades\nestatales y privadas que manejen recursos públicos en Colombia la implementación\n\n067 O\nDECRETO NÚMERO DE 2025 HOJA No 10 de 24\n\"Por el cual se adiciona el Capftulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\narticulo 227 de la 2294 de 2023 referente al Basura Cero, y por el cual se efectúan adiciones a los artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Tilulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones·\nf'.-.r,.,nlr~Q públicas sostenibles, conforme al artfculo 19 de la Ley de priorizando\nelementos e insumos madera y materiales reciclados origen nacional, siempre\nque los productores estén legalmente constituidos, cuenten con planta de producción que\ncumpla normas urbanrsticas y ambientales, utilicen exclusivamente material reciclable\nadquirido en fs (con soporte de factura) y garanticen que sus productos no contengan\npeligrosos, respetando condiciones calidad exigidas la normativa vigente.\nObjetivo Promover un cambio cultural hacia el consumo responsable, la adecuada\nseparación en fuente de residuos y la entrega de los residuos aprovechables a\nrecicladores de y sus organizaciones. dar alcance a este objetivo, se desarrollarán\nlas siguientes estrategias:\na) Diseñar instrumentos normativos y regulatorios, que incentiven de comportamiento\nen la ciudadanla, en relación con el consumo consciente y responsable. la cultura de\nseparación en fuente y gestión diferenciada de las corrientes de ordinarios y\nespeciales, as! como la los residuos aprovechables a los recicladores de oficio y\nsus organizaciones. Lo anterior, en cabeza del Ministerio de Vivienda, Ciudad y Territorio y la\nComisión de Regulación de Agua Potable y Saneamiento Básico, en articulación con el\nMinisterio de Ambiente y Desarrollo Sostenible, en el marco de sus competencias.\nb) Promover, en distintos de la educación nacional. implementación de programas\nde cultura ciudadana y sensibilización ambiental relacionados con consumo consciente y\nresponsable, la separación en la y la gestión diferencial de residuos, manera\narticulada con los de oficio y sus organizaciones, buscando promover un cambio\ncultural. Lo anterior, en del el Ministerio de Educación Nacional. Servicio Nacional\nAprendizaje - SENA Y entidades territoriales, con del Ministerio de Ambiente\ny Desarrollo Sostenible, el Ministerio de Vivienda, Ciudad y Territorio, en marco de sus\ncompetencias.\nc) Desarrollar incentivos tendientes a reconocer los beneficios derivados de la actividad de\naprovechamiento prestada por las organizaciones de recicladores oficio, y que promuevan\nentrega de residuos aprovechables por parte de los a estas organizaciones. Lo\nanterior, liderado por el Ministerio de Vivienda, Ciudad y Territorio en coordinación con la\nComisión Regulación de Agua Potable y Saneamiento Básico, y con el apoyo técnico del\nMinisterio de Ambiente y Desarrollo Sostenible, en marco de sus competencias.\nd) Fomentar la sustitución de productos diffcil reciclabilidad con énfasis en de\nimportancia ambiental, áreas Sistema Nacional de Areas Protegidas - SINAP o municipios\nque carezcan de acceso terrestre, mediante trabajo conjunto del Ministerio de Ambiente y\nDesarrollo Sostenible y Ministerio Vivienda, Ciudad y Territorio.\nObjetivo 3. Promover la superaclon progresiva de condiciones de vulnerabilidad\nsocioeconómica de los recicladores de oficio y sus familias, así como fortalecer su\nactividad de aprovechamiento en territorio nacional. alcance a objetivo se\ndesarrollarán las siguientes estrategias:\nImplementar, por parte Ministerio de Vivienda. Ciudad y Territorio, un mecanismo apoyo\nfinanciero orientado a fortalecer las organizaciones de recicladores oficio que la\nactividad de aprovechamiento en el marco del servicio público aseo, como a impulsar\nel arranque y puesta en marcha iniciativas manejo de sólidos involucren y\nbeneficien las comunidades La reglamentación mecanismo deberá\nincorporar criterios diferenciales de asignación, en armonla con clasificación de las\norganizaciones de recicladores de oficio señaladas en el Decreto 1381 2024.\n\n0670\nDECRETO NÚMERO DE 2025 HOJA No 11\n\"Por el cual se adiciona el Capitulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\narticulo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del 3, Título 2, Parle 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nb) Promover, en el marco de la economía circular, la articulación entre el Nacional,\nempresarios, gremios y entidades territoriales, impulsar entre sectores\nproductivos y organizaciones de recicladores de oficio, facilitando as! la comercialización\nresiduos aprovechables, bajo los principios y regulaciones en materia mercantil y fiscal.\nc) Promover la público-populares. asociaciones de iniciativa\npúblico-popular con los recicladores oficio y sus organizaciones, como convenios\nsolidarios u otra forma de contratación pública, para desarrollo de o la provisión\nbienes y servicios relacionados con la prestación la actividad de aprovechamiento en\nmarco del servicio público de aseo, de conformidad con la reglamentación que se expida\nrespecto. anterior, liderado el Ministerio de Vivienda, Ciudad y Territorio en\narticulación con entidades competentes.\nd) Desarrollar, por del Ministerio Vivienda, y Territorio, nrn\".',,· tipo que faciliten\nel acceso a de financiación de proyectos a capacidad\nnrí':lont,~rlr\\\", nr,,:lor~lm/~\npor parte de organizaciones de recicladores oficio que la actividad\naprovechamiento en el marco del servicio público aseo.\nDesarrollar, por parte del Ministerio de Vivienda, Ciudad y Territorio un mecanismo efectivo\nque priorice inversión con recursos del Incentivo Aprovechamiento y Tratamiento de\nResiduos Sólidos - IAT para la financiación de proyectos presentados por las organizaciones\nde recicladores oficio que actividad aprovechamiento en el marco del\npúblico de aseo. lo anterior, el Ministerio brindará asistencia orientada a\nTnnr!:ll<:lof\"<:lor\nlas capacidades técnicas y operativas de las organizaciones de de oficio en la\nformulación y presentación de proyectos.\nf) Impulsar, Ministerio Vivienda, Ciudad y Territorio, una estrategia de trabajo\nconjunto organizaciones de recicladores oficio con los diferentes niveles del\ngobierno, militares y empresas de aéreo, marrtimo y fluvial.\npara el transporte de material aprovechable en municipios de ditrcil acceso.\ng) Implementar, desde el Ministerio del Trabajo, la de los fundamentales del\ntrabajo de recicladores de oficio, con el fin de las condiciones de vulnerabilidad\nsocioeconómica a las cuales expuestos. en concordancia con lo establecido en la\nPolrtica Pública de Trabajo Digno y Decente adoptada mediante el Decreto 1527 de 2024.\nh) Promover de organización social, solidaria y desde el marco la asociatividad\nde la población recicladora y sus organizaciones. con el apoyo técnico de la\nAdministrativa Especial de Organizaciones Solidarias.\ni) Implementar, por parte de las diferentes instancias del Gobierno Nacional, departamental,\nmunicipal o distrital, acciones afirmativas en favor de los recicladores oficio y sus familias,\ndirigidas a sus niveles de vulnerabilidad, a través del desarrollo de mecanismos\norientados mejoramiento de sus capacidades desarrollo de su labor, asr\ncomo a la implementación soluciones para la e\ninfraestructura el aprovechamiento de residuos, en el marco\nj) Adoptar, Ministerio Educación Nacional y el Servicio Nacional de Aprendizaje ­\nSENA, mecanismos especiales que permitan el acceso de los recicladores de oficio y sus\nfamilias, a programas educativos de formación tecnológica y profesional, asr como\nal fortalecimiento del programa certificación competencias laborales para la prestación\nde la actividad de aprovechamiento en el marco servicio público aseo.\n\n0670\nDECRETO NOMERO DE HOJA No 12 de 24\n\"Por el cual se adiciona el Capitulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de se reglamenta el\nartIculo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3. Titulo 2. Parle 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nk) Implementar, por parte del Ministerio de Vivienda, Ciudad y Territorio, las disposiciones\nal subsidio vivienda recicladores oficio y establecer\ndisposiciones orientadas vivienda población.\n1) desde el Basura Cero que fortalezcan y dignifiquen la labor\ndesarrollan las organizaciones de de oficio en el marco la actividad\naprovechamiento del servicio público de los cuales podrán ser financiados mediante\nrecursos del Presupuesto General de la Nación, del Sistema General de Participaciones,\nGeneral de aportes de entidades territoriales, Incentivo al Aprovechamiento\ny de Sólidos, financiación privada y otras fuentes que se encuentren\nhabilitadas por la ley tal\nObjetivo 4: Disminuir la disposición final e incrementar las de aprovechamiento y\ntratamiento de residuos sólidos ordinarios y especiales. Para alcance a este objetivo, se\ndesarrollarán las siguientes estrategias:\na) Modificar, por parte Ministerio de Vivienda, Ciudad y Territorio, el mecanismo de evaluación\ny viabilización de proyectos del sector y saneamiento que soliciten apoyo\na la Nación, incorporando de asignación de recursos que incentiven y\nprioricen la financiación proyectos los de aprovechamiento y\ntratamiento de residuos, en el marco del servicio público de aseo.\nb) Fomentar desde el Ministerio de Ambiente y Desarrollo Sostenible el aprovechamiento de\nresiduos sólidos en marco de la responsabilidad extendida del productor, con la participación\nde las organizaciones de recicladores de oficio y de los sectores productivos en las \"\"\"'u..\"\nvalor, en el marco sus competencias.\nc) aprovechamiento materiales y tratamiento in sítu de\norgánicos en municipios de difrcil tanto en zonas rurales como\ncomo promover reducción, reutilización y reciclaje de en áreas de\nambiental, áreas Sistema Nacional Áreas Protegidas - SINAP. bajo el de los\nMinisterios de Vivienda, Ciudad y Territorio y de Agricultura y Desarrollo Rural, en coordinación\ncon el Ministerio Ambiente y Desarrollo Sostenible, con las autoridades ambientales\nregionales, los de los Planes Departamentales de Agua y las entidades territoriales\ne incentivando la participación de los recicladores de oficio y sus organizaciones.\nd) Incluir, en la de los marcos tarifarías del servicio público de aseo, por de la\nComisión de Regulación de Agua y Saneamiento el reconocimiento de los\ncostos y beneficios la actividad tratamiento de residuos diferentes entre\notros el descuento los ingresos derivados de la comercialización de los materiales y\nsubproductos, propendiendo por un equilibrio entre la sostenibilidad financiera de los\nproyectos y el impacto en la tarifa percibida por los usuarios del servicio. Lo también\ndeberá aplicarse para la actualización de la metodologfa tarifaria de la actividad de\naprovechamiento, teniendo en cuenta los criterios diferenciales establecidos en el Decreto\n1381 de 2024 o la norma que sus veces. Igualmente, en la actualización de la\nmetodologfa se establecerá un esquema de incentivos para promover separación\nen la fuente de conformidad con lo señalado en artículo 88 de 1753 de\n2015.\nIncluir, en la actualización de los marcos tarifarios de los públicos y gas\ncombustible, por parte de la Comisión Regulación de y Gas, el reconocimiento de\nlos costos al aprovechamiento de biogás proveniente del tratamiento de biomasa\nresidual o sanitarios, como realizar las actualizaciones requeridas para regular\nsubproductos derivados de la valorización energética que no\n\nO6 ~l O\nDECRETO NÚMERO 2025 HOJA No\n\"Por el cual se adiciona el Capitulo 8 del Titulo 2, de la Parte 3, del libro 2, del Decreto 1077 de 2015, se reglamenta el\narticulo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del 3, Titulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nsean susceptibles de reutilización y reciclaje. en los términos del numeral 1° del artículo 18\nla 1715 de 2014, o aquella que modifique o sustituya.\nf) Actualizar, por Vivienda, Ciudad y Territorio, el Trtulo F del Reglamento\ndel de Agua y Saneamiento Básico - RAS, con el propósito de\nimpulsar el desarrollo infraestructuras asociadas a las actividades aprovechamiento y\ntratamiento residuos en de y Para tal\ndeberán actualizar los manuales buenas prácticas ingeniería y sus respectivas\ng) Incorporar, por parte del Ministerio Vivienda, Ciudad y Territorio, en la reglamentación\ntécnica del lineamientos específicos para la implementación de medidas para la\ncaptura, almacenamiento, monitoreo y medición biogás producido en los sistemas\ntratamiento o disposición residuos, en marco del servicio público\nAsimismo, Ministerio Minas y Energía técnicos\naprovechamiento del biogás y formas de derivadas del procesamiento\nresiduos de orgánico.\nh) Establecer instrumentos normativos, regulatorios y financieros orientados a promover la\nrecolección y transporte selectivo las diferentes corrientes residuos, as! como a\nincentivar de rellenos sanitarios hacia Parques Tecnológicos y Ambientales (PTA).\nLo anterior, desde de Ciudad y en coordinación con\nla Comisión Regulación Agua Potable y Saneamiento en el marco sus\ncompetencias.\ni) Implementar, por parte del Gobierno Nacional. entidades territoriales, los Gestores de\nPlanes Departamentales de y Saneamiento mecanismos de asistencia técnica\npara a los en la transición de rellenos sanitarios hacia Parques\nTecnológicos y Ambientales, y en la estructuración de nuevos parques con en\nsoluciones impacto regional.\nj) Formular el Plan Nacional para la Gestión Sostenible de Biomasa Residual, estableciendo\nestrategias reducir la generación de residuos orgánicos biodegradables y fomentar su\naprovechamiento en el ámbito la economra circulary su tratamiento en el marco del servicio\npúblico aseo. Lo anterior, a cargo del Ministerio de Ambiente y Desarrollo Sostenible, en\ncoordinación con los de Vivienda, y Territorio, Agricultura y Desarrollo\nRural y Minas y Energía.\nk) Fomentar la comercialización y el uso de subproductos derivados del tratamiento de\nresiduos orgánicos, mediante el diseño de instrumentos y mecanismos que estimulen el\ndesarrollo mercado para dichos subproductos. Lo anterior, en cabeza de los Ministerios de\nAgricultura y Desarrollo y de Minas y , con el apoyo del Ministerio Ambiente\ny Desarrollo Sostenible, en marco de sus rnr..... n,OTcnr,\n1) Fomentar, en marco de lo dispuesto en los arHculos 15,16 Y 17 de la Ley 1715 2014, el\ndesarrollo proyectos de valorización de biomasa residual de origen forestal o\nagrícola, como de aquellos gestionados en el marco de la prestación del servicio público\nde aseo que no sean susceptibles de reutilización y reciclaje, en los términos del numeral 1°\ndel arHculo 18 de la mencionada ley, o aquella que la modifique o sustituya, conduzcan a\noptimizar su gestión y a la cantidad residuos dispuestos en sistemas de rellenos\nsanitarios. como a las emisiones de gases\nMinisterio Minas y reglamentará mediante resolución el aprovechamiento\nenergético las corrientes de residuos en coordinación con Ministerio de Vivienda, Ciudad\ny Territorio, o el Ministerio Ambiente y Desarrollo Sostenible o Ministerio Agricultura y\nDesarrollo Rural, según corresponda.\n\nDECRETO NÚMERO 067 DE 2025 HOJA No 14 de 24\n\"Por el cual se adiciona el Capftulo 8 del TItulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\nartrculo 227 de la Ley 2294 de 2023 referente al Basura Cero, y por el cual se efectúan adiciones a los artIculas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Titulo 2, Parte 2, Ubro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones·\nm) Modificar, por parte Ministerio de Vivienda, Ciudad y Territorio, la reglamentación vigente\nsobre el Incentivo al Aprovechamiento y Tratamiento de Residuos Sólidos - IAT, con el\npropósito incorporar para asignación de recursos, garanticen una\nparticipación diferencial para proyectos presentados por organizaciones recicladores\nde oficio en proceso de formalización como prestadores de la actividad de aprovechamiento.\nAsimismo, se deberán incluir lineamientos que permitan la subsanación de requisitos de los\nproyectos presentados en cada convocatoria, asf como para garantizar que 105 proyectos\nfinanciados beneficien a los usuarios del servicio público aseo del municipio en el cual se\nrecaudan los recursos de dicho incentivo.\nn) Adoptar, por parte la Superintendencia de Servicios Públicos Domiciliarios, las medidas\nnecesarias para ejercer inspección, vigilancia y control, frente al progresivo de 105\nrellenos sanitarios a Parques Tecnológicos y Ambientales y la reducción progresiva en la\ndisposición final residuos, en marco prestación servicio público de aseo.\no) Definir por parte la Comisión de Regulación de Agua Potable y Saneamiento Básico,\nincentivos tarifarios los usuarios que adelanten iniciativas gestión comunitaria de\nresiduos orgánicos, conformidad con los aforos realice el prestador de la actividad de\nrecolección y transporte de residuos no aprovechables.\nObjetivo 5. Avanzar en el cierre gradual de 105 botaderos a cielo abierto y sitios para\nfinal de residuos sólidos que no cuenten con autorización o licencia\ndar alcance a objetivo, se desarrollarán las siguientes estrategias:\na) Formular un plan estratégico para el cierre de botaderos a cielo abierto y demás sitios no\nautorizados la disposición final de residuos en el territorio nacional, que incluya un\ndiagnóstico general de su estado actual, mecanismos de asistencia técnica y apoyo financiero,\nalternativas para la disposición final, aprovechamiento y tratamiento de residuos, como\nacciones lograr la asociatividad, regularización y fortalecimiento los recicladores de\noficio que desarrollen su actividad en dichos lugares. La formulación dicho plan a\ncargo del Ministerio de Vivienda, Ciudad y Territorio, con apoyo técnico del Ministerio\nAmbiente y Desarrollo Sostenible.\nb) Realizar un trabajo articulado entre el Ministerio de Vivienda, Ciudad y Territorio y los Gestores\nde los Departamentales de Agua - PDA, en coordinación con las autoridades\nambientales competentes, orientado a definición rutas institucionales, económicas y\nambientales, el cierre botaderos a abierto y sitios no autorizados para la\ndisposición final residuos. incluya acciones para lograr la asociatividad, regularización\ny fortalecimiento de los recicladores oficio que desarrollen su actividad en dichos lugares y\npara comunitarios cuando a haya lugar, asl como el acompañamiento\ntécnico y financiero a municipios y distritos en la estructuración y desarrollo de proyectos para\ntal fin.\nc) Formular desde Ministerio de Vivienda, Ciudad y Territorio con el apoyo técnico\nMinisterio Ambiente y Desarrollo Sostenible, lineamientos técnicos para prevenir la\naparición nuevos botaderos a cielo y celdas transitorias en el territorio nacional.\nObjetivo 6. Optimizar la generación, procesamiento, administración y monitoreo de la\ninformación sobre flujo de materiales y gestión de residuos a nivel nacional. Para\nalcance a este objetivo, se desarrollarán siguientes estrategias:\na) Promover la integración la información sectorial y territorial relacionada con la\ngestión de las diferentes corrientes de residuos, facilitando su interacción y utilización como\nfuente de información para la formulación y toma de decisiones en materia de pollUca\n\no\nDECRETO NÚMERO 70 DE 2025 HOJA No 15 de 24\n\"Por el cual se adiciona el Capitulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\nartIculo 227 de la Ley 2294 de 2023 referente al Basura Cero. y por el cual se efectúan adiciones a los articulas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del CapItulo 3, Titulo 2, Parle 2, Ubro 2 del Decreto 1076 de 2015 y se dictan otras disposlcionesw\npública, asf como el seguimiento a implementación del Programa Basura Cero en el\norden nacional, departamental, municipal o distrital, en el marco de herramientas que el\nGobierno nacional disponga este fin. Lo anterior, en cabeza de los Ministerios de\nVivienda, Ciudad y Territorio, de Ambiente y Desarrollo Sostenible, de Agricultura y Desarrollo\nRural y Minas y en coordinación con la Unidad de Planeación Minero Energética,\nla Superintendencia de Servicios Públicos Domiciliarios, el Instituto de Hidrología,\nMeteorologfa y Estudios Ambientales, siguiendo lineamientos técnicos y calidad del\nproceso estadfstico que prevea Sistema Estadlstico Nacional- SEN.\nb) Definir, por de la Superintendencia de Servicios Públicos Domiciliarios, la\nimplementación y articulación mecanismos reporte información sobre la actividad de\ntratamiento residuos a nivel nacional, en el marco del servicio público de que permita\nefectuar el a dicha actividad y que sirva como insumo para la formulación,\nimplementación y evaluación de política pública sectorial.\nc) Promover, desde la Superintendencia Servicios Públicos Domiciliarios, la consolidación\nla información proveniente los de Integral de Residuos Sólidos y de los\no.ru~.... ., de Recicladores de Oficio Municipales, que permita consolidar información nivel\nnacional, el impacto del Programa Basura Cero y para caracterizar y hacer seguimiento\na sus condiciones de vida y a las capacidades la prestación de la actividad\naprovechamiento en las diferentes regiones del pars.\nd} Fortalecer gestión de información relacionada con la generación y comercialización de\nsubproductos del aprovechamiento y tratamiento de residuos sólidos, como de la\ngeneración Gases de Efecto Invernadero provenientes de sistemas de tratamiento o\ndisposición final residuos. Lo anterior, en cabeza los Ministerios Vivienda, Ciudad y\nTerritorio, Ministerios de Ambiente y Desarrollo Sostenible y de Agricultura y Desarrollo Rural,\nen coordinación con el Ministerio Minas y Energía, la Superintendencia de Servicios\nPúblicos Domiciliarios y el Instituto de Hidrología, Meteorología y Estudios Ambientales.\ne) Fortalecer. en cabeza de la Superintendencia Servicios Públicos Domiciliarios, el\nseguimiento a la inversión de los recursos provenientes del Incentivo al Aprovechamiento y\nTratamiento de residuos sólidos - IAT, mediante la implementación de mecanismos de reporte\ny consolidación de información sobre la asignación. ejecución y seguimiento de dichos\nrecursos.\nArtículo 2.3.2.8.2.3. Licenciamiento de Parques Tecnológicos y Ambientales PTA.\nM\nnuevos proyectos, obras o actividades Tecnológicos y Ambientales, que cumplan con\nlas condiciones señaladas en el presente artrculo, deberán tramitar y obtener la licencia ambiental\nde trata el artrculo ante la Autoridad Ambiental competente, acuerdo con lo\ndispuesto en el artrculo del Decreto 1076 201\nParques Tecnológicos y Ambientales sujeto de licenciamiento ambiental deberán cumplir con\nlas siguientes condiciones:\n1. Construir y operar instalaciones el manejo integral de residuos sólidos orgánicos\nbiodegradables mayores o iguales a veinte mil (20.000) toneladas/año.\n2. Construir y operar instalaciones para el manejo otras corrientes residuos sólidos\nordinarios y/o especiales.\nParágrafo 1. Aquellos proyectos. obras o actividades que cuenten con licencia ambiental la\nconstrucción y operación rellenos sanitarios o para la construcción y operación de plantas\ncuyo objeto sea el aprovechamiento y valorización de residuos sólidos orgánicos biodegradables\n\nDECRETO NÚMERO 0670 DE HOJA No 16 de 24\n\"Por el cual se adiciona el 8 del Titulo 2. de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\nartIculo 227 de la Ley 2294 de referente al Programa Basura y por el cual se efectúan adiciones a los articulas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del CapItulo 3, Trtulo 2, Parte 2. Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nmayores o iguales a veinte mil (20.000) toneladas/año, podrán transitar hacia PTA, para lo cual\ndeberán cumplir con las condiciones antes debiendo tramitar la respectiva modificación\nde su ambiental, dentro de los cinco contados a la expedición la\nreglamentación sobre y ambientales los PTA que definan los\nMinisterios Ambiente y Vivienda, y\nParágrafo Los operadores de los Parques Tecnológicos y Ambientales deberán la\ndisposición final adecuada los residuos sólidos no sean aprovechados ni tratados.\nLos Parques Tecnológicos y Ambientales deberán cumplir con los requisitos técnicos\ny ambientales que definan en el marco sus competencias los Ministerios de Ambiente Y\nSostenible y Vivienda, Ciudad y\nArtículo 2.3.2.8.2.4. Reglamentación sobre requerimientos y ambientales de los\nParques Tecnológicos y Ambientales. Dentro los doce (12) meses siguientes a expedición\ndel presente decreto, los Ministerios de Ambiente y Desarrollo Sostenible y de Vivienda, Ciudad y\nTerritorio de'f¡nirán, en el marco de sus competencias, los requerimientos técnicos y ambientales\nque cumplir los Parques Tecnológicos y Ambientales. Dicha reglamentación incluirá,\ndirectrices para definición de metas reducción en la disposición final y de tratamiento\nresiduos que a los Parques Tecnológicos y Ambientales, las cuales deberán\narticularse con las metas definidas en los de Gestión de Residuos\nArtículo 2.3.2.8.2.5. Reporte de los Parques y Ambientales. La\nSuperintendencia de Servicios Públicos Domiciliarios (SSPD), habilitar, dentro de los doce\n(12) meses siguientes a la expedición del decreto, un nuevo módulo en el Sistema Único\nInformación (SUI) reporte de la información de las prestadoras del Servicio\nAseo Ambientales con instrumento manejo y\ncontrol ambiental autorizado.\nSECCiÓN 3\nGOBERNANZA PROGRAMA BASURA CERO\nArtículo 2.3.2.8.3.1. Territoriales por Basura Cero. Los Pactos Territoriales por Basura\ngobernanza comunitaria diseñados fomentar la acción y\nen gestión sostenible los residuos ordinarios y Su\nobjetivo es avanzar a estrategias un modelo en la\nde residuos incorpore acciones pedagógicas y de promoción de la cultura ciudadana.\nconformación de pactos territoriales podrá ser convocada por los actores comprometidos\ncon los objetivos del Programa Basura , lo cual podrá a través de cualquier medio\ncomunicación con cobertura local. incluye a comunidades, organizaciones sociales,\nproductores, productivos, prestadores del servicio de aseo, organizaciones de\neCllClaloores de y demás actores de sociedad civil, que, manera voluntaria y en ejercicio\nde su libertad de decidan un compromiso avanzar en una cultura de\nCero. Para ello, los actores involucrados suscribirán un de incluya\nacciones especfficas que desarrollarán, de forma individual o conjunta, para contribuir en la\nimplementación del Programa Basura en su territorio.\nUna vez conformado los pactos territoriales, estos deberán informarlo ante la dependencia\nmunicipal o distrital responsable de formulación y seguimiento de los Planes de Gestión Integral\nResiduos Sólidos\nLos municipios, distritos y esquemas territoriales que tratan los 1 14,15\nc;;¡.;;;o,-',-\"c;;¡\nY 19 de la Ley 1454 2011, o la norma la modifique o la sustituya, deberán llevar una relación\n\nDECRETO NÚMERO 06 O 2025 HOJA No 17 de 24\ni\n\"Por el cual se adiciona el CapItulo 8 del Tftulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se el\narticulo 227 de la Ley 2294 de 2023 referente al Programa Basura y por el cual se efectúan adiciones a articulas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Caprtulo 3, Tftulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones'\nlos Pactos por Basura Cero conformados en su jurisdicción y convocarlos para que presenten\niniciativas en el marco de formulación o actualización de los Planes de Gestión Integral de\nResiduos Sólidos (PGIRS) en cada entidad territorial.\nArtículo 2.3.2.8.3.2. Responsabilidades de los entes territoriales. el marco del Programa\nBasura Cero, los entes territoriales tendrán las siguientes responsabilidades:\n1. Incorporación del Programa Basura Cero en instrumentos territoriales de planificación\nsectorial. Los departamentos serán responsables acoger e implementar las estrategias del\nPrograma Basura Cero, particularmente en los Departamentales de Agua. Los\nmunicipios y distritos, por su parte, serán responsables de implementar las estrategias del\nPrograma Basura Cero en el marco la formulación o ajuste de los Planes de Gestión Integral\nResiduos Sólidos - PGIRS y de la formulación de los Planes de Desarrollo Municipal.\n2. Consideración de la provisión de infraestructura gestión integral residuos sólidos\nen los instrumentos de ordenamiento territorial. Los municipios o distritos deberán\nincorporar en el componente general y urbano, según corresponda, de sus Planes de\nOrdenamiento Territorial o Planes Básicos Ordenamiento Territorial o\nOrdenamiento Territorial, áreas para la ubicación de la infraestructura y equipamientos\nintermedios necesarios para la gestión íntegral de residuos sólidos en sus municipios, de\nconformidad con lo señalado en la Ley 388 de 1997 y el Decreto 1232 2020. Asimismo,\ndentro de los instrumentos de ordenamiento territorial se deberán habilitar disponibles\npara la ubicación de infraestructura orientada a la gestión comunitaria residuos orgánicos\nde origen doméstico.\nPromoción de sistemas territoriales para la gestión integral de residuos sólidos. Los\nmunicipios o distritos propenderán por una gestión integral de residuos sólidos orientada a\nlograr economías de teniendo en cuenta variables como cantidad y tipo de residuos,\ncontinuidad y calidad del servicio, densidad de viviendas, innovación tecnológica, gestión\nadministrativa y operativa, fomentando la colaboración entre actores públicos y privados y\ngenerando mecanismos que permitan la integración efectiva los recicladores de oficio y sus\norganizaciones, dentro de un marco equilibrado con el sector empresarial. En tal sentido, se\npromoverá la creación y el fortalecimiento Sistemas Territoriales para la Gestión Integral de\nResiduos Sólidos -SISTEGIRS, concebidos como sistemas regionales de planeación y gestión\nresiduos sólidos, enmarcados en relaciones geográficas, económicas y funcionales,\ncomo en el ordenamiento del territorio alrededor del agua, para el aseguramiento de la\nprestación del servicio público de aseo. SISTEGIRS serán conformados en el marco de\nlos Planes de Gestión Integral Residuos Sólidos PGIRS.\nAsimismo, entidades territoriales promoverán la conformación de esquemas asociativos\nterritoriales - para la integración esfuerzos en el fortalecimiento la economfa circular\ny la búsqueda de soluciones a problemas comunes en gestión integral de residuos sólidos.\nParágrafo 1. Ajuste a los Planes de Gestión Integral Residuos Sólidos - PGIRS.\ndeberán alinearse con los objetivos y estrategias establecidos en el Programa Basura\nCero. tal sentido, deberán contemplar, entre otras, metas municipales o distritales relacionadas\ncon la prevención, reutilización, aprovechamiento, tratamiento y disminución porcentual en la\ndisposición final de residuos ordinarios en el marco servicio público de asf como de\nseparación en la fuente (utilizando código de colores vigente) y recolección y transporte selectivo\nde residuos. el cálculo de dichas metas, se tomará como referencia el total de\ngestionados en marco de la prestación de dicho servicio público. igual forma. el PGI\ndeberá contemplar metas municipales o distritales en relación con la gestión residuos\nespeciales.\n\n0670\nDECRETO NÚMERO 2025 HOJA No 18 de 24\n·Por el cual se adiciona el CapItulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se el\narticulo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a artIculas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Titulo 2, Parte 2. Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nDentro de doce (12) meses siguientes a la expedición del presente decreto, los Ministerios\nVivienda, Ciudad y Territorio y Ambiente y Desarrollo Sostenible ajustarán la metodologra para la\nformulación, implementación, evaluación, seguimiento, control y actualización de los Planes de\nGestión Integral de Residuos Sólidos, incorporando los lineamientos necesarios la\nimplementación del Programa Basura Cero en los territorios; asimismo, se definirán directrices\npara el impulso y funcionamiento de los Pactos Territoriales por Basura y para la\npresentación, por parte de estos, de iniciativas en el marco la formulación o actualización\nlos RS.\nUna vez expedida dicha metodología, los municipios, distritos y esquemas asociativos territoriales\nde que tratan los artrculos 13, 1 15 Y 19 la Ley 1 de 2011, o la norma que lo modifique o\nlo sustituya, deberán actualizar sus Planes de Gestión Integral de Residuos Sólidos, de acuerdo\ncon los plazos que, para el efecto, definan Ministerios de Vivienda, Ciudad y Territorio y\nAmbiente y Desarrollo Sostenible, en la reglamentación que adopte la metodología mencionada.\nParágrafo 2. Impulso territorial a los Parques Tecnológicos y Ambientales. Las entidades\nterritoriales propenderán por participar en el desarrollo de nuevos negocios promuevan la\nreindustrialización del alrededor de los subproductos de residuos, siendo propulsor\ndesarrollo público de los nuevos Parques Tecnológicos y Ambientales y la infraestructura asociada\na la puesta en marcha del Programa Cero\nArtículo 2.3.2.8.3.3. Comité Técnico Intersectorial del Programa Basura Cero. el\nComité Intersectorial del Programa Cero. como una instancia de articulación que\nfavorezca coordinación. implementación y seguimiento estrategias del Gobierno nacional\ncontempladas en el Plan Acción Programa Cero. definido en el artículo 2.3.2.8.4.9.\ndel presente\nComité Técnico Intersectorial estará integrado por los siguientes miembros:\n1.1 El Viceministro (a) de Asuntos Agropecuarios del Ministerio de Agricultura y Desarrollo\nRural o su delegado.\n1.2 Viceministro (a) de fa del Ministerio de Minas y Energfa o su delegado.\n1 El Viceministro (a) de Polfticas y Normalización Ambiental del Ministerio Ambiente y\nDesarrollo Sostenible o su delegado.\n1.4 Viceministro (a) de Agua y Saneamiento del Ministerio de Vivienda, Ciudad y\nTerritorio o su delegado, quien lo presidirá.\nParágrafo 1. A las sesiones del Comité Técnico Intersectorial podrán ser invitados, con derecho\na pero voto, los representantes de otras entidades públicas o privadas, entes territoriales,\nempresas prestadoras servicios públicos, organizaciones de recicladores oficio,\nrepresentantes organismos y gremios sector privado nacional e internacional,\nC4':>'''':>U\nexpertos, y demás personas naturales o jurídicas, que por sus funciones, objeto o misionalidad,\ndeban acciones encaminadas a implementar estrategias del Programa Basura\nCero.\nParágrafo 2. Los Vicemínistros (as) podrán delegar su representación en sesiones del Comité\nTécnico Intersectorial en funcionarios del nivel directivo o asesor.\nArtículo 2.3.2.8.3.4. Funciones del Comité Técnico Intersectorial. El Comité Técnico\nintersectorial del Programa Basura tendrá siguientes funciones:\n\n0670\nDECRETO NÚMERO DE 2025 HOJA No 19 de 24\n'Por el cual se adiciona el Capitulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\nartIculo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Titulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones·\n1. Formular y actualizar el plan de acción del Programa Basura Cero en los términos definidos\nen el artIculo 2.3.2.8.3.9 del presente decreto.\n2. Fortalecer la articulación y coordinación entre los agentes públicos y privados que tengan\nresponsabilidades en la implementación del plan de acción del Programa Basura Cero.\n3. Realizar seguimiento y elaborar los informes sobre el cumplimiento de acciones, metas e\nindicadores del plan de acción del Programa Basura Cero.\n4. Definir mecanismos para promover la movilización y articulación de acciones, que se\ndesarrollen bajo el marco de los Pactos Territoriales por Basura Cero, en el ámbito territorial y\nlocal, en coordinación con las entidades territoriales.\n5. Identificar e impulsar posibles fuentes de financiación para garantizar la inversión y\nsostenibilidad de los proyectos e iniciativas del plan de acción.\n6. Apoyar, acorde con las competencias de los miembros y en el marco del plan de acción del\nPrograma Basura Cero, el fortalecimiento técnico de las entidades territoriales, de las\ncomunidades organizadas, organizaciones de recicladores de oficio, personas prestadoras de\nservicios públicos y demás actores que se estimen pertinentes, para la implementación del\nprograma en sus territorios.\n7. Articular esfuerzos interinstitucionales tendientes a fortalecer la gestión y capacidad operativa\nde las organizaciones de recicladores de oficio y a reducir la vulnerabilidad socioeconómica de\nla población recicladora y de sus familias.\n8. Promover la investigación, el intercambio de experiencias y la innovación tecnológica para la\ngestión integral de residuos, mediante el impulso de alianzas entre la academia, entidades\npúblicas, sector productivo y demás actores relacionados con dicha gestión.\n9. Proponer desarrollos y/o ajustes normativos y de poHtica sectorial especIficas para facilitar la\nimplementación de las estrategias del Programa Basura Cero.\n10. Crear las mesas técnicas que se estimen convenientes para tratar temas específicos\nrelacionados con los objetivos y estrategias del Programa Basura Cero.\n11. Definir su reglamento interno, estipulando las condiciones básicas para su funcionamiento y\npara el desarrollo de sus sesiones.\n12.Las demás funciones que sea propias de la naturaleza y objeto del Comité Técnico\nI ntersectorial.\nParágrafo. Las funciones se desarrollarán acorde con las competencias de las entidades que\nhacen parte del Comité.\nArtículo 2.3.2.8.3.5. Sesiones y quórum. El Comité Técnico Intersectorial del Programa Basura\nCero tendrá tres (3) sesiones ordinarias por año, aunque podrá realizar sesiones extraordinarias\nsi asf lo consideran y justifican la Presidencia o sus miembros. De las sesiones se levantarán actas\nque serán suscritas por el Presidente y el Secretario Técnico y socializadas con los demás\nmiembros del Comité.\nLas sesiones podrán desarrollarse válidamente con la participación de, al menos, tres (3) de sus\nmiembros y decidirá por mayor fa simple de los miembros asistentes a la sesión.\n\n0670\nNÚMERO DE 2025 HOJA No 20 de 24\n\"Por el cual se adiciona el CapItulo 8 del Titulo 2, de la Parte 3. del Libro 2, del Decreto 1077 de se reglamenta el\nartIculo 227 de la Ley 2294 de 2023 referente al Programa Basura y por el cual se efectúan adiciones a los artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del CapItulo 3, Titulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras dlsposlclonesw\nArtículo 2.3.2.8.3.6. Secretaría Técnica. Ministerio Vivienda. Ciudad y Territorio iniciará\nejerciendo durante primer año Secretaría Técnica del Comité a través de la Dirección\nPolítica y Regulación del Viceministerio de Agua y Saneamiento Básico. No obstante. dicha\nsecretaria podrá rotar con la Dirección de Asuntos Ambientales, Sectorial y Urbana del\nViceministerio de Pollticas y Normalización Ambiental del Ministerio de Ambiente y Desarrollo\nSostenible, de con lo se defina en reglamento interno del Comité.\nArtículo 2.3.2.8.3.7. Funciones de la Secretaría Técnica. Son funciones de la SecretarIa\n1. Convocar a las Comité Técnico Intersectorial del Programa Cero,\nconforme al reglamento interno y a las instrucciones impartidas por su presidente.\n2. Coordinar las actividades de apoyo necesarias adelantar las sesiones del Comité Técnico\nIntersectorial.\n3. Recibir y dar trámite a las iniciativas y propuestas presentadas por los integrantes del Comité\nTécnico Intersectorial. invitados y terceros interesados.\n4. Servir de enlace y brindar apoyo técnico, administrativo y operativo para la coordinación de\nentidades que integran el Comité Técnico Intersectorial.\nElaborar, gestionar, archivar y custodiar de las\n6. Hacer seguimiento al cumplimiento de las decisiones, acuerdos y compromisos adquiridos\ninterior del Comité Técnico Interseclorial.\nLas demás que le sean asignadas por el Comité Técnico Intersectorial en reglamento\noperativo y que le correspondan por su naturaleza.\nArtículo 2.3.2.8.3.8. Financiación del Comité Técnico Intersectorial. Las funciones asignadas\nal Comité Técnico Intersectorial del Programa Basura Cero, se desarrollarán con cargo a\nrecursos de las entidades que lo conforman, según el presupuesto asignado para cada vigencia\nfiscal, respetando Marco Fiscal de Mediano Plazo y el Marco de Gasto Mediano Plazo.\nArtículo 2.3.2.8.3.9. Plan Acción del Programa Basura Cero. Programa\ncontará con un plan acción formulado por el Comité Técnico Intersectorial del Programa Basura\nCero, dentro de los (6) meses siguientes a expedición del presente decreto. Dicho plan\nincluirá detalle de las acciones, responsables, metas e indicadores para la implementación de\nestrategias contenidas en el presente decreto.\nEl seguimiento a la implementación del plan de acción del Programa Basura Cero, estará en\ncabeza del Comité Técnico Intersectorial, donde se presentarán los informes sobre el desarrollo\nde las acciones y el cumplimiento de las metas e indicadores.\nArticulo 2.3.2.8.3.10. Fases del Programa Basura Cero. Plan de Acción definido para el\nPrograma Basura Cero se implementará en un horizonte de doce (12) años, contemplando metas\nde corto plazo y mediano plazo (2026 y 2030, respectivamente), contribuyendo al logro de\nObjetivos de Desarrollo Sostenible, como de largo plazo (2037), en función del tipo de\ny del horizonte de tiempo requerido para su ejecución.\n\n067 O\nDECRETO NÚMERO DE 2025 HOJA No 21 de 24\n·Por el cual se adiciona el Capftulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\narticulo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los artlculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Titulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nSECCiÓN 4\nFINANCIAMIENTO E INVERSiÓN\nArtículo 2.3.2.8.4.1. Inversiones y financiamiento. El Programa Basura Cero, y los proyectos\nque se desarrollen para su materialización, serán financiados mediante recursos del Presupuesto\nGeneral de la Nación, del Sistema General de Participaciones, Sistema General de Regaifas,\naportes de entidades territoriales, tarifas del servicio público de aseo, financiación privada y otras\nfuentes que se encuentren habilitadas por la ley para tal fin.\nLas entidades públicas que tengan acciones en el marco de las estrategias del Programa Basura\nCero, incluirán, en el marco de sus competencias, los recursos para financiar las inversiones y\nproyectos orientados a la implementación de dichas estrategias.\nParágrafo. El Ministerio de Vivienda, Ciudad y Territorio estructurará un proyecto de inversión con\nun horizonte de diez (10) años, orientado a financiar la implementación de los diferentes objetivos\nque componen el Programa Basura Cero, en el marco de sus competencias.\nArtículo 2.3.2.8.4.2. Fuentes alternativas o complementarias de financiación. Con el propósito\nde fortalecer la financiación de proyectos para la gestión de residuos, se articularán los esfuerzos\ndel sector privado, mercados de carbono, cooperación internacional, de la banca multilateral y del\nmecanismo de bonos verdes sociales, sostenibles y soberanos de Colombia, que impulsen la\nfinanciación de inversiones relacionadas con el desarrollo de proyectos orientados al cumplimento\nde los diferentes objetivos del Programa Basura Cero.\nArtículo 2°. Modiffquese el numeral 88 del artículo 2.3.2.1.1. del Capítulo 1, del Tftulo 2, de la\nParte 3, del Libro 2, del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio,\nDecreto 1077 del 26 de mayo de 2015, el cual quedará así:\n\"88. Tratamiento en el marco del servicio público de aseo: Es una actividad complementaria\ndel servicio público de aseo, en la cual se propende por la obtención de beneficios ambientales,\nsanitarios o económicos, al procesar los residuos sólidos a través de operaciones y procesos\nmediante los cuales se modi'flcan las características ffsicas, biológicas o químicas para\npotencializar su uso. Dentro de los beneficios se consideran la separación de los residuos\nsólidos en sus componentes individuales para lograr la reincorporación de los materiales o\nrecursos valorizados al ciclo económico y la reducción de la cantidad de residuos sólidos a\ndisponer.\"\nArtículo 3°. Modiflquese el artículo 2.3.2.7.15. del Capftulo 7, del Título 2, de la Parte 3, del Libro\n2, del Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio, Decreto 1077 del 26\nde mayo de 2015, el cual quedará así:\n\"ARTiCULO 2.3.2.7.15. Titularidad de los activos. La titularidad de los activos adquiridos\ncomo inversión con recursos del Incentivo al Aprovechamiento y Tratamiento de Residuos\nSólidos (IAT) para el desarrollo de las actividades de aprovechamiento y de tratamiento de\nresiduos sólidos estará en cabeza de la persona prestadora de la actividad correspondiente\nidentificando su fuente de recursos, siempre que dichos bienes y/o equipos estén afectos a la\nprestación de las actividades de aprovechamiento o tratamiento, en el marco del servicio público\nde aseo.\nParágrafo. Para aquellos proyectos que impliquen la construcción o mejoramiento de\ninfraestructura provista para la prestación de las actividades de aprovechamiento o tratamiento\nde residuos, se deberá acreditar la titularidad del predio afecto a dicha infraestructura en cabeza\nde la persona prestadora que presenta el proyecto. Se exceptúan de esta regla, aquellos\nproyectos que se pretendan desarrollar en predios de propiedad del municipio o distrito, para lo\n\n067 O\nDECRETO NÚMERO DE 2025 HOJA No 22 de 24\n\"Por el cual se adiciona el Capitulo 6 del Tflulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\nartIculo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los articulas\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, TItulo 2. Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\ncual se deberá suscribir un contrato de comodato que habilite el uso de la infraestructura por\nparte de la persona prestadora del servicio público, en los términos señalados por el artrculo 38\nde la Ley 9 de 1989. En este último caso, la titularidad de los activos adquiridos con los recursos\ndel IAT deberá estar en cabeza del respectivo municipio o distrito, el cual, a su vez, deberá\nentregarlos para el uso por parte de la persona prestadora que haya presentado el proyecto\nmediante la figura de aportes bajo condición, lo cual deberá incluirse en el contrato de comodato\nantes mencionado.\"\nArtículo 4°. Adiciónese el numeral 23 y el parágrafo 6 al artículo 2.2.2.3.2.3 del Capítulo 3, Trtulo\n2, Parte 2, Libro 2 del Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible,\nDecreto 1076 de 2015, el cual quedará así:\n\"( ... ) 23. La construcción y operación de Parques Tecnológicos y Ambientales.( ... )\"\n\"( ... ) Parágrafo 6. El Ministerio de Ambiente y Desarrollo Sostenible en un término máximo de\nseis (6) meses contados a partir de la expedición de la reglamentación sobre los requerimientos\ntécnicos y ambientales de los Parques Tecnológicos y Ambientales que definan los Ministerios\nde Ambiente y Desarrollo Sostenible y de Vivienda, Ciudad y Territorio, expedirá los Términos\nde Referencia para la presentación de Estudios Ambientales requeridos para la obtención de la\nlicencia ambiental para la construcción y operación de Parques Tecnológicos y Ambientales.\n(... )\"\nArtículo 5°. Adiciónese el numeral 10 del artículo 2.2.2.3.7.1. del Caprtulo 3, Título 2, Parte 2,\nLibro 2 del Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible, Decreto\n1076 de 2015, el cual quedará asr:\n\"(... ) 1 O. Para aquellos rellenos sanitarios y proyectos de valorización de residuos sólidos\norgánicos biodegradables mayores o iguales a veinte mil (20.000) toneladas/año que estén\nlicenciados y que pretendan transitar a Parques Tecnológicos y Arnbientales - PTA, siempre y\ncuando comprueben mediante estudios técnicos a la autoridad ambiental que las nuevas\nactividades generarán menores impactos\".\nArtículo 6°. Vigencia. El presente Decreto surtirá efectos a partir de su publicación en el Diario\nOficial, modifica en los siguientes aspectos el Decreto 1077 de 2015: numeral 88 del artrculo\n2.3.2.1.1. del Capítulo 1 del Trtulo 2, de la Parte 3, del Libro 2, asr como el artrculo 2.3.2.7.15. del\nCaprtulo 7 del Título 2, de la Parte 3, del Libro 2 y adiciona el capítulo 8 del Título 2, de la Parte 3,\ndel Libro 2. Asr mismo, adiciona el numeral 23 y el parágrafo 6 al artrculo 2.2.2.3.2.3 y el numeral\n10 del artrculo 2.2.2.3.7.1. del Capitulo 3, Trtulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y\nderoga todas las disposiciones que le sean contrarias.\nPUBLfQUESE y CÚMPLASE\nDado en Bogotá D.C., a los\n\n0670\nDECRETO NÚMERO DE 2025 HOJA No 23 de 24\n\"Por el cual se adiciona el Capítulo 8 del Título 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\nartrculo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los artrculos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capítulo 3, Trtulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nLA MINISTRA DE AGRICULTURA y DESARROLLO RURAL,\nidf\nMARTHA VIVIANA CARVAJALlNO VILLEGAS\nEL MINISTRO DE MINAS Y ENERGíA,\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE,\n\n067O\nDECRETO NÚMERO DE 2025 HOJA No 24 de 24\n\"Por el cual se adiciona el Capitulo 8 del Titulo 2, de la Parte 3, del Libro 2, del Decreto 1077 de 2015, se reglamenta el\nartículo 227 de la Ley 2294 de 2023 referente al Programa Basura Cero, y por el cual se efectúan adiciones a los artículos\n2.2.2.3.2.3 y 2.2.2.3.7.1 del Capitulo 3, Titulo 2, Parte 2, Libro 2 del Decreto 1076 de 2015 y se dictan otras disposiciones\"\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\n~1 ~~L.\nHELG!ARIA RIVAS ARDILA\nEL MINISTRO DE TRABAJO, ENCARGADO DEL EMPLEO DE DIRECTOR DEL\nDEPARTAMENTO ADMINISTRATIVO DE LA FUNCiÓN PÚBLICA",
    "num_paginas": 24,
    "caracteres": 86272,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}