{
    "archivo": "decreto-1166-de-2025.pdf",
    "texto_ocr": "REPUBLICA DE COLOMBIA\nK & HLPUBdCftl\nSECKE^^ft JURiOICA ~\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n11C6\nDECRETO NUMERO DE 2025\n5\n“Por el cual se adiciona la Seccibn 5 al Capitulo 1 del Titulo 6 de la Parte 2 del Libro 2\ndel Decreto 1077 de 2015 en Io relacionado con las condiciones especiales para la\nrealizacibn de intervenciones en las modalidades de mejoramiento de vivienda, vivienda\nprogresiva o construccibn en sitio propio que sean objeto de subsidio familiar de\nvivienda, y se dictan otras disposiciones”\nEL PRESIDENTE DE LA REPUBLICA DE COLOMBIA\nEn ejercicio de sus facultades constitucionales y legales, en especial las que le confiere\nel numeral 11 del artlculo 189 de la Constitucion Politica, el numeral 7 del artlculo 99 de\nla Ley 388 de 1997, modificado por el artlculo 182 del Decreto Ley 019 de 2012, el\nartlculo 301 de la Ley 2294 de 2023 y,\nCONSIDERANDO\nQue el artlculo 51 de la Constitucion Politica de Colombia, reconoce el derecho a una\nvivienda digna, para Io cual determina que el Estado fijara las condiciones necesarias para\nhacer efectivo este derecho y promovera planes de vivienda de interes social, sistemas\nadecuados de financiacibn a largo plazo y formas asociativas de ejecucion de los\nprogramas de vivienda.\nQue el artlculo 6° de la Ley 3a de 1991, modificado por el artlculo 28 de la Ley 1469 de\n2011, define el subsidio familiar de vivienda como un aporte estatal en dinero o en especie,\notorgado por una sola vez al beneficiario con el objeto de facilitar el acceso a una solucibn\nde vivienda de interes social o prioritario.\nQue de conformidad con el artlculo 2° de la Ley 2079 de 2021, la politica de vivienda y\nhabitat debe establecer mecanismos que permitan reducir el deficit habitacional\ncuantitativo y cualitativo en Colombia, facilitando el acceso a la vivienda y habitat en\ncondiciones dignas de equidad, transparencia y enfoque diferencial, teniendo en cuenta\nlas particularidades de los territorios y de las poblaciones en ellos asentadas.\nQue el numeral 1° del artlculo 99 de la Ley 388 de 1997, modificado por el artlculo 35 de\nla Ley 1796 de 2016, establece que, para adelantar obras de construccibn, ampliacibn,\nmodificacibn, adecuacibn, reforzamiento estructural, restauracibn, reconstruccibn,\ncerramiento y demolicibn de edificaciones, y de urbanizacibn, parcelacibn, loteo o\nsubdivision, se requiere de manera previa a su ejecucion, la obtencibn de la licencia\nurbanistica correspondiente.\nQue el numeral 7° del artlculo 99 de la Ley 388 de 1997, modificado por el artlculo 182 del\nDecreto-Ley 19 de 2012, indica que el Gobierno Nacional establecera los documentos que\n\nnee\nDECRETO No. HOJA No.\n“Por el cual se adiciona la Seccibn 5 al Capitulo 1 del Titulo 6 de la Parte 2 del Libro 2 del Decreto 1077 de\n2015 en Io relacionado con las condiciones especiales para la realizacibn de intervenciones en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccibn en sitio propio que sean\nobjeto de subsidio familiar de vivienda, y se dictan otras disposiciones”\ndeben acompanar las solicitudes de licencia y la vigencia de las licencias, segun su clase.\nEn todo caso, las licencias urbanisticas deberan resolverse exclusivamente con los\nrequisites fijados por las normas nacionales que reglamentan su tramite, y los municipios\ny distritos no podran establecer ni exigir requisites adicionales a los alii senalados.\nQue el artlculo 301 de la Ley 2294 de 2023, Plan Nacional de Desarrollo “Colombia\nPotencia Mundial de la Vida” 2022-2026, adiciond el paragrafo 6° al articulo 6° de la Ley\n3a de 1991, determinando que corresponde al Gobierno nacional, por iniciativa del\nMinisterio de Vivienda, Ciudad y Territorio, establecer las condiciones especiales para\nautorizar la ejecucibn de intervenciones y la verificacibn del cumplimiento de las normas\ntecnicas de construccibn aplicables, en los casos en que se aplique el subsidio familiar de\nvivienda en las modalidades de mejoramiento de vivienda, vivienda progresiva o\nconstruccibn en sitio propio, sin que sea necesario la expedicibn de licencia de\nconstruccibn o acto de reconocimiento.\nQue el presente mandate legal pretende que a traves de la reglamentacibn se definan las\ncondiciones especiales facilitar la autorizacibn y la realization de las intervenciones que\nse requieran y originen en los subsidios familiares de vivienda otorgados bajo las\nmodalidades descritas, mejorando las condiciones de habitabilidad de las viviendas de los\nhogares beneficiarios.\nQue de acuerdo con el artlculo 6° de la Ley 489 de 1998, en aplicacibn del principio de\ncoordinacibn, las autoridades administrativas deben garantizar la armonia en el ejercicio\nde sus funciones, de igual forma, el literal d) del artlculo 3° de la Ley 1537 de 2012,\nestablece que la coordinacibn entre la Nation y las Entidades Territoriales se refiere, entre\notros, al otorgamiento de estimulos y apoyos para la construccibn y mejoramiento de\nvivienda.\nQue a traves del Decreto Ley 555 de 2003, se creb el Fondo National de Vivienda -\nFONVIVIENDA, teniendo como uno de sus objetivos el de ejecutar las politicas del\nGobierno nacional en materia de vivienda de interes social urbana, administrando los\nrecursos asignados en el Presupuesto General de la Nacibn en inversion para vivienda de\ninteres social urbana, los recursos que se apropien para la formulacibn, organization,\npromocibn, desarrollo, mantenimiento y consolidation del Sistema Nacional de\nInformation de Vivienda y en general, los bienes y recursos de que trata dicho decreto.\nQue es necesario reglamentar las condiciones especiales para que se acredite el\ncumplimiento de las normas tecnicas de construccibn aplicables por parte de las entidades\notorgantes del subsidio familiar de vivienda para la autorizacibn y la realizacibn de las\nintervenciones en las modalidades de subsidio de mejoramiento de vivienda, vivienda\nprogresiva o construccibn en sitio propio, cuando las viviendas se hayan construido sin\nlicencia de construccibn o se construyan como nuevas bajo estas modalidades.\nQue, en desarrollo de Io expuesto, se debera contar con un documento que autorice y\ncertifique que las intervenciones en las modalidades de mejoramiento de vivienda,\nvivienda progresiva o construccibn en sitio propio, cumplen con las normas tecnicas de\nconstruccibn aplicables. Dicho documento hara las veces de licencia o autorizacibn al\nconstructor, promotor, gestor o ejecutor para llevar a cabo las intervenciones.\nQue la presente reglamentacibn no sera aplicable a soluciones individuales de vivienda de\ninteres social y prioritario rural nuevas o mejoradas, teniendo en cuenta que segun el\nparagrafo 2 del articulo 9 del Decreto-Ley 890 de 2017, que dicta las disposiciones del\nPlan Nacional de Construccibn y Mejoramiento de Vivienda Social Rural para su ejecucibn\n\n1106\nDECRETO No. HOJA No.\n\"Por el cual se adiciona la Seccidn 5 al Capitulo 1 del Titulo 6 de la Parte 2 del Libro 2 del Decreto 1077 de\n2015 en Io relacionado con las condiciones especiales para la realizacidn de intervenciones en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccidn en sitio propio que sean\nobjeto de subsidio familiar de vivienda. y se dictan otras disposiciones\"\nno se requiere de la obtencidn de licencia de construccidn, siempre y cuando la entidad\noperadora del subsidio o la entidad territorial garanticen que el diseho de las soluciones\nde vivienda cumplen con Io dispuesto en la norma colombiana de sismo-resistencia vigente\nal momento de la asignacidn del subsidio y los planes de ordenamiento territorial.\nQue el literal a) del numeral 2.5.1 del articulo 2.1.1.1.1.1.2 del Decreto 1077 de 2015,\nestablece la posibilidad de construccidn de viviendas con recursos del Subsidio Familiar\nde Vivienda, a traves del sistema de autoconstruccidn o autogestion, mediante la activa\nparticipacidn de la comunidad.\nQue se podra dar aplicacidn al articulo 301 de la Ley 2294 de 2023, el cual establece que\npara la construccidn de vivienda de interes social a traves de la modalidad de\nautoconstruccidn del programa de Autogestion se podra aplicar la normatividad y el\nprocedimiento acorde a la reglamentacidn que se expida para el efecto.\nQue el Gobierno nacional modified parcialmente el Reglamento Colombiano de\nConstruccidn Sismo Resistente NSR-10 mediante el Decreto 1401 de 2023, corregido por\nel Decreto 1580 de 2023, en cuanto a establecer condiciones para evaluacidn, intervencidn\ny la reduccidn de vulnerabilidad sismica para edificaciones en mamposteria, el cual es una\nalternativa que permite a las entidades otorgantes del subsidio familiar, verificar que el\ndiseho y realizacidn de las intervenciones de mejoramientos de vivienda, cuando se\nrequiera disminuir progresivamente la vulnerabilidad de las viviendas, cumplen con las\nnormas de sismo-resistencia.\nQue el presente decreto, al integrar Io contenido en el Reglamento Colombiano de\nConstruccidn Sismo Resistente NSR-10 y el Decreto 1401 de 2023, corregido por el\nDecreto 1580 de 2023, fortalece la labor de los profesionales de ingenieria, arquitectura y\nprofesiones afines, brindandoles las herramientas para que bajo la competencia que les\notorgd su matricula profesional, se hagan responsables de sus disehos y construccidn.\nQue en el marco del proceso de reglamentacidn del presente decreto y en cumplimiento\nde Io establecido en el articulo 301 del Plan Nacional de Desarrollo “Colombia Potencia\nMundial de la Vida\" 2022-2026, se hace necesario estructurar una estrategia de\nfortalecimiento de capacidades, tanto a las entidades otorgantes del subsidio familiar como\na los profesionales participantes, la cual tendra como objetivo, establecer las condiciones\npara la aplicacidn del presente decreto, de manera que dichas entidades otorgantes\npuedan acudir a estos profesionales y asegurar el cumplimiento de las normas aplicables\na las intervenciones a las que se refiere la norma objeto de la presente reglamentacidn.\nQue se cumplieron las formalidades previstas en los numerales 3° y 8° del articulo 8° del\nCddigo de Procedimiento Administrative y de Io Contencioso Administrative y el Titulo 2 de\nla Parte 1 del Libro 2 del Decreto 1081 de 2015, modificado por el Decreto 1609 de 2015.\nQue, en merito de Io expuesto,\nDECRETA:\nArticulo 1. Adicidnese la Seccidn 5a al Capitulo 1 del Titulo 6 de la Parte 2 del Libro 2 del\nDecreto 1077 de 2015, asi:\nSECCION 5\n\n11G6\nDECRETO No. HOJA No.\n“For el cual se adiciona la Seccidn 5 al Capltulo 1 del Tltulo 6 de la Parte 2 del Libro 2 del Decreto 1077 de\n2015 en Io relacionado con las condiciones especiales para la realizacion de intervenciones en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccidn en sitio propio que sean\nobjeto de subsidio familiar de vivienda, y se dictan otras disposiciones\"\nCONDICIONES ESPECIALES PARA LA AUTORIZACION Y LA EJECUCION DE LAS\nINTERVENCIONES QUE SEAN OBJETO DE SUBSIDIO FAMILIAR DE VIVIENDA EN\nLAS MODALIDADES DE MEJORAMIENTO DE VIVIENDA, VIVIENDA PROGRESIVA\nO CONSTRUCCION EN SITIO PROPIO\nSUBSECCION 1\nGENERALIDADES\nArticulo 2.2.6.1.5.1.1. Objeto. La presente Seccidn tiene como objeto establecer las\ncondiciones especiales para la autorizacion y la ejecucion de las intervenciones y la\nverificacidn del cumplimiento de las normas tecnicas de construccidn y urbanisticas que\nresulten aplicables en las modalidades del Subsidio Familiar de Vivienda, para\nmejoramiento de vivienda, vivienda progresiva o construccidn en sitio propio, programas\nque operan a traves de la asignacidn de subsidios, mediante soluciones individuales, en\ncumplimiento de Io establecido en el articulo 301 de la Ley 2294 de 2023, por la cual se\nexpide el Plan Nacional de Desarrollo 2022-2026.\nTambien aplicara para la construccidn de vivienda de interes social y prioritario a traves\nde la modalidad de autoconstruccidn del programa de Autogestion que para el efecto\nexpida el Gobierno nacional.\nArticulo 2.2.6.1.5.1.2. Ambito de aplicacion. La presente Seccidn es aplicable en los\ncasos en que el Gobierno nacional sea otorgante del Subsidio Familiar de Vivienda en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccidn en sitio\npropio, y para la construccidn de vivienda de interes social y prioritario a traves de la\nmodalidad de autoconstruccidn del programa de Autogestion que para el efecto expida el\nGobierno nacional.\nEsta seccidn, sera facultativa para las entidades territoriales y las Cajas de Compensacion\nFamiliar, que actuen como otorgantes del Subsidio Familiar de Vivienda para las mismas\nmodalidades, en los terminos del paragrafo 6 del articulo 6 de la Ley 3a de 1992,\nadicionado por el articulo 301 de la Ley 2294 de 2023.\nEn el caso de que las entidades territoriales y las Cajas de Compensacion Familiar no\napliquen la presente Seccidn, debera tramitarse la licencia de construccidn\ncorrespondiente o el reconocimiento de edificaciones o si se requiere disminuir la\nvulnerabilidad de la vivienda o su ampliacidn.\nParagrafo 1. En los casos de construccidn en sitio propio, Io dispuesto en esta seccidn\nsera aplicable cuando se requiera construir una vivienda nueva o cuando se reconozca\nuna vivienda que se construyd sin licencia de construccidn, en los terminos del paragrafo\n6 del articulo 6 de la Ley 3a de 1992, adicionado por el articulo 301 de la Ley 2294 de\n2023.\nParagrafo 2. La aplicabilidad del presente decreto tendra lugar en virtud del otorgamiento\ndel Subsidio Familiar de Vivienda, en las modalidades de mejoramiento de vivienda,\nvivienda progresiva o construccidn en sitio propio, por Io cual la realizacion de las\nintervenciones estara sujeta a la vigencia del subsidio.\nArticulo 2.2.6.1.5.1.3. Condiciones especiales para la autorizacion de la ejecucion de\nlas intervenciones. Las intervenciones que sean objeto del Subsidio Familiar de Vivienda\nen las modalidades de mejoramiento de vivienda, vivienda progresiva o construccidn en\n\nDECRETO No 1106 HOJA No.\nPor el cual se adiciona la Seccibn 5 al Capltulo 1 del Titulo 6 de la Parte 2 del Libro 2 del Decreto 1077 de\n2015 en Io relacionado con las condiciones especiales para la realizacidn de intervenciones en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccidn en sitio propio que sean\nobjeto de subsidio familiar de vivienda, y se dictan otras disposiciones”\nsitio propio, para la aplicacidn de Io dispuesto en el articulo 301 de la Ley 2294 de 2023,\ndeberan dar cumplimiento a Io siguiente:\n1. La entidad del Gobierno nacional, las entidades territoriales y las Cajas de\nCompensacidn Familiar, estas ultimas en caso de optar por la aplicacidn de esta\nseccidn, en su calidad de otorgantes del Subsidio Familiar de Vivienda en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccidn en\nsitio propio, deberan asumir la responsabilidad de certificar el cumplimiento de las\nnormas aplicables a las intervenciones a traves de profesionales iddneos.\n2. El Ministerio de Vivienda Ciudad y Territorio podra expedir la certificacidn y\nautorizacidn senalada en el articulo 2.2.6.1.5.2.1. del presente decreto, a traves de\nprofesionales iddneos que hagan parte de su equipo de trabajo. Para el caso de las\ndemas entidades del Sistema Nacional de Vivienda, el Ministerio desarrollara una\nestrategia de fortalecimiento de capacidades y de informacidn sobre los\nmecanismos de implementacidn del presente decreto, para que, con dicha\nestrategia, las entidades otorgantes del subsidio familiar vivienda de acuerdo con\nsus condiciones presupuestales, tecnicas y legales, puedan verificar el\ncumplimiento de las normas que apliquen para la ejecucibn de las intervenciones.\n3. Las viviendas objeto de la aplicacidn del presente decreto no podran estar ubicadas\nen zonas de riesgo no mitigable o zonas de proteccidn ambiental.\n4. Las viviendas objeto de las intervenciones deben corresponder a las condiciones\nque se estipulen en cada una de la convocatorias para la asignacidn de los\nsubsidios.\n5. La excepcidn del licenciamiento y del acto reconocimiento solo opera en virtud del\notorgamiento del subsidio de mejoramiento, vivienda progresiva o construccidn de\nvivienda nueva en sitio propio.\n6. En el evento en que el subsidio familiar de vivienda sea concurrente entre la Nacidn\ny otra entidad que haga parte del Sistema Nacional de Vivienda, la forma de\ncertificar el cumplimiento de las normas urbanisticas y de sismo-resistencia sera\ndefinida por la entidad del Gobierno nacional otorgante del subsidio.\nParagrafo. Los costos de la certificacidn que avale la realizacidn de las intervenciones\nseran asumidos proporcionalmente por las entidades otorgantes del subsidio; as! como el\ncosto asociado a los profesionales que se requieran para su expedicidn. En caso de\nconcurrencia del subsidio entre la Nacidn y las entidades territoriales, el Ministerio de\nVivienda, Ciudad y Territorio definira la materia mediante resolucidn.\nEn caso de concurrencia entre entidades territoriales, certificara la de mayor cobertura\nterritorial. La misma regia se aplicara cuando haya concurrencia entre la entidad territorial\ny Caja de Compensacidn Familiar.\nArticulo 2.2.6.1.5.1.4. Estrategia de Fortalecimiento. Con el fin de dar cumplimiento a\nIo establecido en el numeral 2° del articulo anterior, en un plazo no mayor a 6 meses\ncontados a partir de la publicacibn del presente decreto, el Ministerio Vivienda, Ciudad y\nTerritorio implementara una estrategia de fortalecimiento, la cual tendra como objetivo\ncapacitar, informar y certificar la competencia de los profesionales, acorde con la\nnormatividad que aplique para el efecto, en relacidn con los mecanismos de\nimplementacidn del presente decreto, con el fin de garantizar la idoneidad y transparencia\ntanto en la elaboracibn como en la validacidn de las propuestas de intervencidn que se\npresenten para optar por la aplicacidn de la presente seccidn.\n\n1106\nDECRETO No. HOJA No.\n“Por el cual se adiciona la Seccidn 5 al Capltulo 1 del Tltulo 6 de la Parte 2 del Libro 2 del Decreto 1077 de\n2015 en Io relacionado con las condiciones especiales para la realizacidn de intervenciones en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccion en sitio propio que sean\nobjeto de subsidio familiar de vivienda, y se dictan otras disposiciones”\nEl Ministerio de Vivienda, Ciudad y Territorio liderara la definicibn de la estrategia que se\nimplementara, en coordinacibn con las sociedades de ingenieros, arquitectos y\nprofesiones afines.\nEl plazo de seis (6) meses mencionado en el presente articulo, no restringe la entrada en\nvigor de la presente Seccidn. El Ministerio de Vivienda, Ciudad y Territorio podra dar\naplicacibn inmediata, acorde con Io sehalado en el numeral 2 del articulo 2.2.6.1.5.1.3. de\neste decreto. Una vez surtida la estrategia de fortalecimiento, se dara aplicacibn por parte\nde las demas entidades de que forman parte del Sistema Nacional de Vivienda.\nSUBSECCION 2\nDOCUMENTO QUE CERTIFICA EL CUMPLIMIENTO DE NORMAS URBANISTICAS Y\nDE CONSTRUCCION SISMO-RESISTENTE Y AUTORIZA LAS INTERVENCIONES\nArticulo 2.2.6.1.5.2.1. Documento que certifica y autoriza el cumplimiento de normas\nurbanlsticas y de construccion sismo-resistente. Para la ejecucidn de intervenciones\na las cuales se les aplique el subsidio familiar de vivienda otorgado por el Gobierno\nnacional, las entidades territoriales y las Cajas de Compensacidn Familiar, en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccion en sitio\npropio, se debera contar con un documento que certifica y autoriza que las condiciones de\nlas intervenciones cumplen con las normas aplicables a estas modalidades, el cual se\ndenominara Carta de Responsabilidad.\nParagrafo 1. La carta de responsabilidad de que trata el presente articulo implica la\nautorizacidn al constructor, promotor, gestor o ejecutor del programa o proyecto para\nadelantar las intervenciones en las viviendas que hayan sido objeto del subsidio familiar\nde vivienda en las modalidades de mejoramiento de vivienda, vivienda progresiva o\nconstruccion en sitio propio\nParagrafo 2. Cuando se trate del proceso de construccion en sitio propio, la carta de\nresponsabilidad reconocera las viviendas construidas sin licencia de construccion, en los\nterminos del paragrafo 6 del articulo 6 de la Ley 3a de 1992, adicionado por el articulo 301\nde la Ley 2294 de 2023.\nArticulo 2.2.6.1.5.2.2. Informacibn que debe contener la carta de responsabilidad. El\nformato y condiciones especiales que debera contener la carta de responsabilidad, sera\ndefinido por el Ministerio de Vivienda, Ciudad y Territorio, en el marco de la estrategia de\nfortalecimiento de capacidades a las entidades otorgantes del subsidio y a los\nprofesionales, indicada en el articulo 2.2.6.1.5.1.4. del presente decreto.\nArticulo 2.2.6.1.5.2.3. Remision a las autoridades municipales. La entidad a cuyo cargo\nse encuentre la expedicidn de la carta de responsabilidad, debera remitir a la autoridad\nmunicipal competente que lleva el archivo de las licencias urbanlsticas y el expediente\nurbano, y a la autoridad de control urbano, dicho documento, junto con la informacibn\nsenalada en el articulo 2.2.6.1.5.2.2. que certifica las obras de mejoramiento, construccion\nen sitio propio o vivienda progresiva, para que tenga conocimiento de la realizacion de las\nintervenciones.\nCon dicho documento deberan anexarse los pianos del proyecto, el analisis y los demas\ndocumentos tecnicos que Io fundamentan, conforme Io determinado en la estrategia de\nfortalecimiento, a fin de garantizar el cumplimiento de las normas aplicables.\n\nDECRETO No. HOJA No.\n\"Por el cual se adiciona la Seccidn 5 al Capitulo 1 del Tltulo 6 de la Parte 2 del Libro 2 del Decreto 1077 de\n2015 en Io relacionado con las condiciones especiales para la realizacidn de intervenciones en las\nmodalidades de mejoramiento de vivienda, vivienda progresiva o construccibn en sitio propio que sean\nobjeto de subsidio familiar de vivienda, y se dictan otras disposiciones”\nParagrafo 1. La remisibn del documento que certifica las intervenciones y sus anexos no\nconstituye una solicitud de una licencia urbanistica, por Io cual no resultaran aplicables las\nnormas establecidas para estas licencias en el presente decreto.\nArticulo 2.2.6.1.5.2.4. Valla informativa. El constructor, promotor, gestor o ejecutor\ndebera instalar una valla, en lugar visible y que la misma sea legible desde la via publica,\nacorde con la reglamentacibn que para el efecto expida el Ministerio de Vivienda, Ciudad\ny Territorio, en la que se informe a terceros sobre la iniciacion de la obra y se especifique\nque se realiza bajo los terminos del paragrafo 6 del articulo 6 de la Ley 3a de 1992,\nadicionado por el articulo 301 de la Ley 2294 de 2023, para los beneficiarios del subsidio\nfamiliar de vivienda en las modalidades de mejoramiento de vivienda, vivienda progresiva\no construccibn en sitio propio, indicando las caracteristicas basicas del proyecto.\nArticulo 2.2.6.1.5.2.5. Responsabilidad de las obras. Los profesionales que suscriben\nlos pianos, memorias, calculos, estudios de suelos y demas documentos tecnicos a partir\nde los cuales se ejecutan las intervenciones y que hacen parte del proceso constructivo,\nse haran responsables de su contenido y estaran sometidos al regimen de\nresponsabilidades establecido para cada profesibn o actividad; en igual sentido, aplica\npara los profesionales encargados de la construccibn y/o supervision tecnica de la obra.\nArticulo 2. Vigencia y derogatorias. El presente decreto rige a partir del dia siguiente a\nla fecha de su publicacibn, adiciona la seccibn 5 al Capitulo 1 del Tltulo 6 de la Parte 2 del\nLibro 2 del Decreto 1077 de 2015.\n•=4..\nPUBLIQUESE Y CUMPLASE\nDado en Bogota, D.C., a los\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\nHELGA MARIA RIVAS ARDILA",
    "num_paginas": 7,
    "caracteres": 23805,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}