{
    "archivo": "decreto-0776-del-07-de-julio-de-2025.pdf",
    "texto_ocr": "REPUBLICA DE COLOMBIA\niPE ESIOU4GtA hE 1 LIBLIC\nLid f,,,„t, ?.,c1fICA\nbt\n?Revisó\nAprobó\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\nDECRETO NÚMERO 677 3 DE 2025\nti7JUL,\n\"Por el cual se reglamentan los lineamientos para garantizare! mínimo vital de acueducto y\nalcantarillado, se definen las condiciones para asegurar de manera efectiva el acceso al agua\napta para consumo humano y saneamiento básico, se definen los medios alternos y se\nreglamenta el artículo 192 de la Ley 2294 de 2023\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de las facultades constitucionales y legales, en especial las conferidas en el numeral\n11 del artículo 189, el artículo 365 de la Constitución Política, el artículo 192 de la Ley 2294 de\n2023 y,\nCONSIDERANDO\nQue, conforme a lo dispuesto en el artículo 287 de la Constitución Política, las entidades\nterritoriales gozan de autonomía para la gestión de sus intereses, para lo cual tienen derecho a\ngobernarse por autoridades propias, ejercer las competencias que les correspondan, administrar\nlos recursos y establecer los tributos necesarios para el cumplimiento de sus funciones y participar\nen las rentas nacionales.\nQue, en materia de servicios públicos domiciliarios, el artículo 365 de la Constitución Política\nseñala que éstos son inherentes a la finalidad social del Estado, siendo su deber asegurar la\nprestación eficiente a todos los habitantes del territorio nacional.\nQue, adicionalmente, el artículo constitucional precitado dispone que los servicios públicos estarán\nsometidos al régimen jurídico que fije la ley y podrán ser prestados por el Estado, directa o\nindirectamente, por comunidades organizadas, o por particulares.\nQue, conforme lo dispone el artículo 366 de la Carta Política, son finalidades sociales del Estado:\n(i) el bienestar general, CID el mejoramiento de la calidad de vida de la población, y (iii) la búsqueda\nde soluciones de las necesidades básicas insatisfechas de salud, educación, saneamiento\nambiental y agua potable.\nQue, además, el artículo 355 de la Constitución Política estipula que \"El Gobierno, en los niveles\nnacional, departamental, distrital y municipal podrá, con recursos de los respectivos presupuestos,\ncelebrar contratos con entidades privadas sin ánimo de lucro y de reconocida idoneidad con el fin\nde impulsar programas y actividades de interés público acordes con el Plan Nacional y los planes\nseccionales de Desarrollo. El Gobierno Nacional reglamentará la materia\".\nQue, por su parte, en la Observación General 15 de 2002, el Comité de Derechos Económicos,\nSociales y Culturales de la Organización de las Naciones Unidas, señaló que el derecho al agua\nes \"(...) el derecho de todos a disponer de agua suficiente, salubre, aceptable, accesible y\n\nDECRETO No 1.'11 r HOJA No\nO «\n\"Por el cual se reglamentan los lineamientos para garantizare! mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\nasequible para el uso personal y doméstico\" y que un abastecimiento adecuado es imprescindible\n\"para reducir el riesgo de las enfermedades relacionadas con el agua y para satisfacer las\nnecesidades de consumo y cocina y las necesidades de higiene personal y doméstica\". Asimismo,\nel acceso al agua implica, necesariamente, la realización de otros derechos humanos, tales como\nla vida, la salud, la higiene ambiental, la alimentación, la dignidad humana, la vida cultural, la\nsubsistencia, la educación, la vivienda, el trabajo, la igualdad de género, la erradicación de la\ndiscriminación, entre otros.\nQue, en la citada Observación General, el Comité de Derechos Económicos, Sociales y Culturales\nseñaló que el agua es esencial para alcanzar un nivel de vida adecuado y que debe tratarse como\nun bien social y cultural y no como un bien económico. De igual forma, estableció que los Estados\ntienen la obligación de \"Garantizar el acceso a la cantidad esencial mínima de agua, que sea\nsuficiente y apta para el uso personal y doméstico y prevenir las enfermedades\".\nQue, por su parte, la Organización Mundial de la Salud (OMS, 2003), establece la importancia de\ngarantizar el mínimo vital necesario para mantener la dignidad de las personas, siendo que éste\nse estima en una cifra de 50 a 100 litros per cápita al día.\nQue, igualmente, la Resolución 064-292 de 2010 de la Asamblea General de la Organización de\nlas Naciones Unidas, reconoció que \"el derecho al agua potable y el saneamiento es un derecho\nhumano esencial para el pleno disfrute de la vida y de todos los derechos humanos\" y exhortó a\nlos Estados a que \"proporcionen recursos financieros y propicien el aumento de la capacidad y la\ntransferencia de tecnología (...) a fin de intensificar los esfuerzos por proporcionar a toda la\npoblación un acceso económico al agua potable y el saneamiento\".\nQue la Resolución 015-9 de 2010 del Consejo de Derechos Humanos de la Organización de las\nNaciones Unidas, exhortó a los Estados a que \"elaboren instrumentos y mecanismos adecuados,\nque pueden comprender legislación, planes y estrategias integrales para el sector, incluidos los\nreferentes al aspecto financiero, para alcanzar paulatinamente la plena realización de las\nobligaciones de derechos humanos referentes al acceso al agua (...) sobre todo en las zonas en\nque actualmente esos servicios no se prestan o son insuficientes\".\nQue, en Colombia, se expidió la Ley 142 de 1994 a través de la cual se consagró el régimen de\nlos servicios públicos domiciliarios y, en su artículo 2, definió la intervención del Estado en los\nservicios públicos, para los siguientes fines: \"Ampliación permanente de la cobertura mediante\nsistemas que compensen la insuficiencia de la capacidad de pago de los usuarios\"; \"Atención\nprioritaria de las necesidades básicas insatisfechas en materia de agua potable y saneamiento\nbásico\"; y \"Prestación continua e ininterrumpida, sin excepción alguna, salvo cuando existan\nrazones de fuerza mayor o caso fortuito\".\nQue la Ley 142 de 1994, en su artículo 4, señaló que los servicios públicos domiciliarios se\nconsideran servicios públicos esenciales. Igualmente, estableció que el deber de asegurar la\nprestación de los servicios públicos de acueducto, alcantarillado y aseo es responsabilidad de los\nmunicipios, conforme lo dispone el numeral 5.1 del artículo 5, a través de las personas prestadoras\nestablecidas en el artículo 15 de la misma ley.\nQue, en el mismo sentido, la Ley 489 de 1998, \"Por la cual se dictan normas sobre la organización\ny funcionamiento de las entidades del orden nacional, se expiden las disposiciones, principios y\nreglas generales para el ejercicio de las atribuciones previstas en los numerales 15 y 16 del artículo\n189 de la Constitución Política y se dictan otras disposiciones. 'Ç establece en su artículo 3, \"la\nfunción administrativa se desarrollará conforme a los principios constitucionales, en particular los\natinentes a la buena fe, igualdad, moralidad, celeridad, economía, imparcialidad, eficacia,\neficiencia, participación, publicidad, responsabilidad y transparencia. Los principios anteriores se\naplicarán, igualmente, en la prestación de servicios públicos, en cuánto fueren compatibles con su\n\nDECRETO No HOJA No.\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\nnaturaleza y régimen:. Es decir, que es deber de las entidades territoriales, velar por la adecuada\nprestación de los servicios públicos y garantizar el acceso en su jurisdicción.\nQue el artículo 4 de la citada ley señala: \"La función administrativa del Estado busca la satisfacción\nde las necesidades generales de todos los habitantes, de conformidad con los principios,\nfinalidades y cometidos consagrados en la Constitución Política. (...)\", lo que traduce que se debe\npropender por la satisfacción de las necesidades básicas de los ciudadanos y el acceso al agua y\nal saneamiento básico.\nQue, además, la Corte Constitucional de Colombia, en sus Sentencias T-546 de 2009, T-891 de\n2014, T-394 de 2015, T-641 y T-760 de 2015, T-034 de 2016, T-302 de 2017, T-188 de 2018, entre\notras, reconoce el mínimo vital de agua en 50 litros por persona al día. Como ejemplo, la Sentencia\nT-641 de 2015 indicó que:\n\"Respecto al suministro mínimo de agua potable la Organización Mundial de la Salud (OMS), en\nsu informe sobre la cantidad de agua domiciliaria, el nivel del servicio y la salud señaló que la\ncantidad de agua mínima que una persona necesita para la satisfacción de las necesidades\nbásicas es de 50 litros de agua al día. Parámetro que ha seguido esta Corporación al momento de\nproteger el derecho al agua potable y ordena el suministro del mismo.\nEl acceso al agua potable es esencial para el desarrollo del ser humano razón por la cual, deberá\nser suministrada bajo los contenidos mínimos establecidos en la Observación N°15 del Comité de\nDerechos Económicos, Sociales y Culturales de las Naciones Unidas, así como por la\njurisprudencia de esta Corte, esto es, en la cantidad y con la calidad necesaria para que las\npersonas puedan satisfacer sus necesidades básicas, atendiendo de igual manera, lo establecido\npor Organización Mundial de la Salud'.\nQue, actualmente, atendiendo las disposiciones constitucionales y legales referidas anteriormente,\naproximadamente 13 municipios en el territorio nacional, han adoptado programas de mínimo vital\npara el servicio público de acueducto en su jurisdicción, con el fin de contribuir a mejorar la calidad\nde vida de sus habitantes, dentro de los que se encuentran: Bogotá D.C, Cali, Medellín, La Estrella,\nManizales, Pasto, Cúcuta, Bucaramanga, Pereira, Yumbo, La Ceja y Chía.\nQue, sobre las condiciones diferenciales en la garantía del acceso, la Corte Constitucional, en la\nSentencia T-058 de 2021, indicó que \"El derecho al agua abarca el acceso al agua necesaria para\nmantener la vida y la salud y para satisfacer las necesidades básicas, y no confiere a las personas\nel derecho a una cantidad ilimitada de agua. Según la OMS, se requieren entre 50 y 100 litros de\nagua por persona al día para cubrir la mayoría de las necesidades básicas y evitar la mayor parte\nde los problemas de salud. No obstante, estas cantidades son indicativas, ya que dependen del\ncontexto particular y pueden diferir de un grupo a otro en función del estado de salud, el trabajo,\nlas condiciones climáticas y otros factores\".\nQue, en la Sentencia T-223 de 2018, la Corte Constitucional precisó que el acceso al agua apta\npara consumo humano es un derecho fundamental que \"(...) tiene un carácter (i universal, por\ncuanto todos y cada uno de los hombres y mujeres, sin discriminación alguna, requieren de este\nrecurso para su subsistencia; (fi) inalterable, ya que en ningún momento puede reducirse o\nmodificarse más allá de los topes biológicos; y (iit) objetiva, puesto que no tiene que ver con la\npercepción subjetiva del mundo o de subsistencia, sino que se instituye como una condición\nineludible de subsistencia para cada una de las personas que integran el conglomerado social\".\n\nDECRETO No ne-ity O n HOJA No\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\nQue, adicionalmente, en la mencionada sentencia, la Corte Constitucional señala que \"los\nacueductos comunitarios son organizaciones para proveer a la comunidad local de la necesidad\nbásica del agua\" y \"constituyen la materialización de los principios de participación ciudadana en\nla toma de decisiones de su interés y deben contar con el apoyo de las autoridades del Estado en\nlos aspectos necesarios para garantizar el suministro del líquido a todas las personas ubicadas en\nsu área de funcionamiento\". Que, en relación con el mínimo vital de agua, la Corte Constitucional,\nen Sentencia T-312 de 2012, indicó que \"(...) la obligación de garantizar el acceso a una cantidad\nesencial mínima de agua suficiente para el uso personal y doméstico no es una cuestión que esté\nsujeta al debate público y la ejecución presupuestal, pues constituye un verdadero y autónomo\nderecho fundamental de las personas sin el cual la vida, la salud y la dignidad de éstas se ven\ncompletamente comprometidas. En consecuencia, las entidades deben adoptar todas las medidas\nnecesarias, y que estén a su alcance, para salvaguardar el componente mínimo del derecho al\nagua y, en cuanto al completo disfrute de éste, deben, por mandato constitucional, avanzar\nconstantemente mediante el diseño de políticas públicas eficientes en la materia, y usar todos los\nrecursos posibles para mejorar el servicio de acueducto hasta el punto en que se logre cumplir de\nmanera eficiente con todos los componentes del derecho\".\nQue, en la Sentencia T-406 de 1992, la Corte Constitucional señaló \"El derecho al servicio de\nalcantarillado, en aquellas circunstancias en las cuales afecte de manera evidente derechos y\nprincipios constitucionales fundamentales, como son los consagrados en los artículos 1 (dignidad\nhumana), 11 (vida) y 13 (derechos de los disminuidos), debe ser considerado como derecho\nsusceptible de ser protegido por la acción de tutela\".\nQue, en relación con este mismo derecho, la Corte Constitucional, en Sentencia T-267 de 2022,\nseñaló: \"(...) Así pues, con fundamento en las condiciones de habitabilidad y de disponibilidad de\nservicios e infraestructura que debe tener una vivienda adecuada, la Corte Constitucional ha\nconsiderado que el derecho fundamental a la vivienda digna implica, entre otros aspectos, contar\ncon una eficiente prestación de los servicios públicos domiciliarios de acueducto y alcantarillado.\nEste último se refiere, según el artículo 14.23 de la Ley 142 de 1994, a \"(...) la recolección\nmunicipal de residuos, principalmente líquidos, por medio de tuberías y conductos. También se\naplicará esta Ley a las actividades complementarias de transporte, tratamiento y disposición final\nde tales residuos\". Este servicio además se constituye como una de las dimensiones que\nmaterializa el derecho al saneamiento básico, que fue definido en el artículo 14.19 de la citada Ley\ncomo \"(...) las actividades propias del conjunto de los servicios domiciliarios de alcantarillado y\naseo.\" En ese sentido, la jurisprudencia constitucional ha afirmado que \"(...) la prestación eficiente\ndel servicio de acueducto no se limita a la instalación de baterías sanitarias y desagües en el\ninterior de las viviendas, sino que debe ser un sistema integral que permita la garantía y el disfrute\ndel derecho al saneamiento básico en condiciones óptimas.\" (...)\nQue, en la misma sentencia, señala la Corte: \"(...) Respecto de los sistemas de saneamiento\nbásico, la Corte Constitucional ha expresado que, deben satisfacer al menos las siguientes\ncaracterísticas: \"O) cumplir con todas las normas técnicas y/o contractuales relativas al tipo de\nsolución de saneamiento básico instalado en un bien inmueble, teniendo en cuenta los principios\nque rigen la prestación de los servicios públicos; (ii) garantizar la seguridad personal e higiene del\nconjunto de instalaciones que componen el sistema, y (iii) garantizar la intimidad del sujeto titular\ndel saneamiento básico. Además, conforme lo exigen los tratados internacionales referidos\nanteriormente, adquiere especial relevancia garantizar estas características cuando se trata de\nsujetos de especial protección constitucional, por ejemplo, las mujeres, los niños y las niñas.\" (..)\"\nQue, en el mismo sentido, la Sentencia T-401 de 2022 dispuso: \"DERECHO AL AGUA POTABLE\nY DERECHO AL SANEAMIENTO BASICO - Constituyen derechos fundamentales autónomos de\nlas personas sin los cuales la vida, la salud, y la dignidad se verían comprometidas\". La misma\nsentencia, señaló: \"la prestación eficiente del servicio público de alcantarillado implica la existencia\nde un sistema integral que garantice el disfrute del derecho al saneamiento básico en condiciones\n\nDECRETO No HOJA No\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\ndignas. Los sistemas de saneamiento básico deben superar tres exigencias: 0 cumplir las normas\ntécnicas correspondientes a los principios que rigen la prestación de los servicios públicos; ii)\ngarantizar la seguridad personal e higiene de las instalaciones del sistema; y iii) proteger la\nintimidad del sujeto titular.\"\nQue el Documento CONPES 3918 de 2018 definió la estrategia de implementación de los\nObjetivos de Desarrollo Sostenible —ODS- en Colombia, siendo la política pública de mínimo vital\nde agua fundamental para alcanzar los siguientes objetivos: 1. Fin de la pobreza, pues con un\nmínimo vital de agua los hogares más vulnerables y que menos perciben ingresos podrán destinar\nsus recursos y tiempo como en el objetivo anterior, los hogares más vulnerables podrán utilizar\nsus escasos recursos para el consumo de alimentos y no destinar dichos recursos al pago del\nservicio público de acueducto; 3. Salud y bienestar, los sujetos de especial protección\nconstitucional contarán con el servicio de agua potable lo cual se relaciona directamente con su\nbienestar al satisfacer múltiples necesidades básicas; y, 6. Agua limpia y saneamiento, todas las\npersonas incluidas en la presente iniciativa, contarán con los servicios de agua, lo que garantizaría\nque la mayoría de la población colombiana contase con el preciado líquido.\nQue, por su parte, la Ley 2294 de 2023, en su artículo 192, prescribió: \"Garantía del acceso a agua\ny saneamiento básico. El Ministerio de Vivienda, Ciudad y Territorio definirá las condiciones para\nasegurar de manera efectiva al acceso a agua y al saneamiento básico en aquellos eventos en\ndonde no sea posible mediante la prestación del servicio público de acueducto, alcantarillado y\naseo y/o los esquemas diferenciales, incluyendo la posibilidad de garantía a través de medios\nalternos y los lineamientos del mínimo vital\".\nQue, en las Bases del Plan Nacional de Desarrollo 2022-2026, se señaló que \"El derecho humano\nal agua y su provisión universal será satisfecho de manera integral, garantizando la disponibilidad,\nacceso y calidad del servicio, a través de la garantía del mínimo vital a la población más\nvulnerable\".\nQue, en las citadas bases del Plan Nacional de Desarrollo, se indicó que \"Se desarrollarán\npropuestas normativas que permitan dar los lineamientos necesarios para garantizar el acceso al\nagua y saneamiento básico en el país a través de esquemas diferenciales y el suministro a través\nde medios alternos, incluyendo la reglamentación del mínimo vital de agua, que contenga los\naspectos 'necesarios para su implementación y que no impliquen gratuidad, definiendo la\nfocalización, financiación, beneficiarios y enfoque diferencial en su aplicación, entre otros\".\nQue el numeral 14.21, del artículo 14 de la Ley 142 de 1994, establece como servicios públicos\ndomiciliarios, entre otros, los de acueducto, alcantarillado y aseo.\nQue el numeral 14.28 del citado artículo define el servicio público domiciliario de alcantarillado\ncomo \"í..) la recolección municipal de residuos, principalmente líquidos, por medio de tuberías y\nconductos. También se aplicará esta Ley a las actividades complementarias de transporte,\ntratamiento y disposición final de tales residuos\".\nQue el parágrafo del artículo 147 de la ley ibidem, señala que \"Cuando se facturen los servicios\nde saneamiento básico y en particular los de aseo público y alcantarillado, conjuntamente con otro\nservicio público domiciliario, no podrá cancelarse este último con independencia de los servicios\nde saneamiento básico, aseo o alcantarillado, salvo en aquellos casos en que exista prueba de\nmediar petición, queja o recurso debidamente interpuesto ante la entidad prestataria del servicio\nde saneamiento básico, aseo o alcantarillado\".\nQue la Sentencia T-406 de 1992 de la Corte Constitucional señaló \"El derecho al servicio de\nalcantarillado, en aquellas circunstancias en las cuales afecte de manera evidente derechos y\nprincipios constitucionales fundamentales, como son los consagrados en los artículos 1 (dignidad\n\nDECRETO No HOJA No\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\nhumana), 11 (vida) y 13 (derechos de los disminuidos), debe ser considerado como derecho\nsusceptible de ser protegido por la acción de tutela\".\nEn relación con este mismo derecho, la Corte Constitucional en Sentencia T-267 de 2022 indicó:\n\"(...) Así pues, con fundamento en las condiciones de habitabilidad y de disponibilidad de servicios\ne infraestructura que debe tener una vivienda adecuada, la Corte Constitucional ha considerado\nque el derecho fundamental a la vivienda digna implica, entre otros aspectos, contar con una\neficiente prestación de los servicios públicos domiciliarios de acueducto y alcantarillado. Este\núltimo se refiere, según el artículo 14.23 de la Ley 142 de 1994, a \"(...) la recolección municipal de\nresiduos, principalmente líquidos, por medio de tuberías y conductos. También se aplicará esta\nLey a las actividades complementarias de transporte, tratamiento y disposición final de tales\nresiduos\". Este servicio además se constituye como una de las dimensiones que materializa el\nderecho al saneamiento básico, que fue definido en el artículo 14.19 de la citada Ley como \"(...)\nlas actividades propias del conjunto de los servicios domiciliarios de alcantarillado y aseo.\" En ese\n(\nsentido, la jurisprudencia constitucional ha afirmado que Co...) la prestación eficiente del servicio\nde acueducto no se limita a la instalación de baterías sanitarias y desagües en el interior de las\nviviendas, sino que debe ser un sistema integral que permita la garantía y el disfrute del derecho\nal saneamiento básico en condiciones óptimas. (...)\"\nEn la precitada sentencia, señala la Corte: \"(...) Respecto de los sistemas de saneamiento básico,\nla Corte Constitucional ha expresado que, deben satisfacer al menos las siguientes características:\n\"O) cumplir con todas las normas técnicas y/o contractuales relativas al tipo de solución de\nsaneamiento básico instalado en un bien inmueble, teniendo en cuenta los principios que rigen la\nprestación de los servicios públicos; (h) garantizar la seguridad personal e higiene del conjunto de\ninstalaciones que componen el sistema, y (iii) garantizar la intimidad del sujeto titular del\nsaneamiento básico. Además, conforme lo exigen los tratados internacionales referidos\nanteriormente, adquiere especial relevancia garantizar estas características cuando se trata de\nsujetos de especial protección constitucional, por ejemplo, las mujeres, los niños y las niñas.\" (...)\"\nAunado a lo anterior, en la sentencia T-401 de 2022, el órgano de cierre constitucional considera\ncomo prioridad esencial del Estado social de derecho \"(...) garantizar el principio constitucional de\nla igualdad material a través de la prestación efectiva de servicios públicos vitales, como el agua\npotable ye! saneamiento básico a toda la población\". Lo anterior, dado el carácter indispensable\ndel servicio público de agua y saneamiento básico, en la medida en que, es un presupuesto\nnecesario para superar la pobreza.\nEn esa decisión, la Corte concluyó que \"la plena garantía de agua potable y del saneamiento básico\nse constituye como una medida indispensable para la efectiva realización del Estado social de\nderecho. De esta manera, la fórmula estatal centrada en la dignidad humana podrá trascender el\nplano teórico e incidir en la vida de las personas, lo que contribuye a la transformación positiva de\ncontextos de pobreza y desigualdad sistemático\". De acuerdo con lo anterior, la garantía del\nmínimo vital del servicio público de acueducto se debe extender en lo correspondiente al servicio\npúblico de alcantarillado.\nQue el artículo 2.3.8.1.1. del Decreto 1077 de 2015, adicionado por el Decreto 1697 de 2023,\ndefine al gestor comunitario como \"aquellas comunidades organizadas de las que trata el artículo\n365 de la Constitución Política, constituidas como personas jurídicas sin ánimo de lucro y cuyo\nobjetivo es desarrollar las actividades necesarias para suministrar el agua para el consumo\nhumano y doméstico en área urbana y/o rural y el saneamiento básico\".\nQue, adicionalmente, el artículo 274 de la Ley 2294 de 2023, Plan Nacional de Desarrollo 2022-\n2026, incorpora la política de gestión comunitaria del agua y saneamiento básico, como una\nestrategia para impulsar el cierre de brechas en materia de cobertura y calidad, para el acceso a\n\nDECRETO No HOJA No.\nG 6\né\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el articulo 192 de la Ley\n2294 de 2023\"\nagua y saneamiento básico, que, a su vez, valora y realza la economía popular para el desarrollo\nde estas actividades.\nQue, en consecuencia, se hace necesario establecer los lineamientos para los programas de\nmínimo vital de acueducto y alcantarillado por parte de las entidades territoriales, definir los medios\nalternos y establecer mecanismos para la garantía del acceso universal a agua y saneamiento\nbásico a través de personas prestadoras y/o de gestores comunitarios, de acuerdo con lo señalado\nen el artículo 192 de la Ley 2294 de 2023.\nQue, en mérito de lo expuesto,\nDECRETA:\nArtículo 1. Adiciónese el Título 10 a la Parte 3, del Libro 2 del Decreto 1077 de 2015 \"Decreto\nÚnico Reglamentario del Sector Vivienda, Ciudad y Territorio\" en los siguientes términos:\n\"TÍTULO 10\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 2.3.10.1.1. Objeto. El presente titulo establece lineamientos para garantizar el mínimo\nvital de acueducto y alcantarillado por parte de las entidades territoriales a la población en situación\nde pobreza o vulnerabilidad, se definen los medios alternos y se establecen las condiciones y\nestrategias para asegurar de manera efectiva el acceso al agua apta para consumo humano y al\nsaneamiento básico en el territorio nacional.\nArtículo 2.3.10.1.2. Ámbito de aplicación. Las disposiciones señaladas en el presente título\naplican a las personas prestadoras de los servicios públicos domiciliarios, a los gestores\ncomunitarios, a los Planes Departamentales para el Manejo Empresarial de los Servicios de Agua\ny Saneamiento, a los municipios y distritos, y a toda la población del territorio nacional\nArtículo 2.3.10.1.3. Principios de acceso universal: Para el desarrollo de políticas, programas,\nproyectos y estrategias en materia de acceso al agua y saneamiento básico en el territorio nacional,\nse deberán incorporar como principios rectores los que se señalan a continuación:\nUniversalidad: Todas las personas, independientemente de su situación económica,\ngeográfica, social o cultural, deben tener acceso a agua apta para consumo humano en\ncantidad suficiente para satisfacer sus necesidades básicas, así como al saneamiento\nbásico, en particular aquellos sujetos de especial protección constitucional.\nProgresividad: El acceso al agua y saneamiento básico, en calidad, continuidad y\ncantidad, podrá garantizarse a través de medidas progresivas que permitan alcanzar\nniveles óptimos para toda la población. La progresividad también implica que ninguna\nentidad podrá adoptar medidas que desmejoren el acceso al agua y el saneamiento básico,\nni afecten programas o estrategias que previamente hayan contribuido a cerrar las brechas\nen materia de acceso.\nAccesibilidad: Las medidas para garantizar el acceso al agua y al saneamiento básico\nestarán orientadas a la eliminación de cualquier tipo de barrera, física, económica o cultural\nque impida su disponibilidad a la población. Se prestará especial consideración a las\nacciones que minimicen los riesgos socioambientales en el territorio y disminuyan los\n\nDECRETO No G':76 HOJA No\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\ntiempos de desplazamiento, esfuerzos físicos y situaciones de vulnerabilidad que afectan,\nprincipalmente, a las mujeres, niñas y niños.\nDisponibilidad: El acceso al agua y saneamiento básico deberá garantizarse en\ncantidades suficientes y con la frecuencia y calidad adecuadas, asegurando la satisfacción\nde las necesidades básicas de las personas como la alimentación, la higiene y la salud.\nParticipación: La formulación, implementación y monitoreo de las estrategias\nencaminadas a garantizar el acceso al agua y saneamiento básico, se basarán en una\nconstrucción colectiva con los actores de cada territorio, con especial énfasis en la\nparticipación de los gestores comunitarios, poblaciones campesina, indígena, negra,\nafrocolombiana, raizal y palenquera -NARP, y comunidades organizadas, en general.\nArtículo 2.3.10.1.4. Mínimo vital de acueducto y alcantarillado: Se entiende que el mínimo vital\nde acueducto corresponde a 50 litros/habitante/día, tanto para zona urbana como rural, volumen\nque será equivalente para el servicio público de alcantarillado.\nParágrafo. En los casos donde la disponibilidad hídrica impida la distribución de agua apta para\nconsumo humano en cantidad correspondiente a 50 litros/habitante/día, se podrá garantizar el\nvolumen faltante mediante los medios alternos establecidos en el artículo 2.3.10.1.2.2. del presente\ndecreto, hasta alcanzar el mínimo vital requerido.\nSECCIÓN I\nLINEAMIENTOS PARA LA GARANTÍA DEL MÍNIMO VITAL DE ACUEDUCTO Y\nALCANTARILLADO\nArtículo 2.3.10.1.1.1. Programa de mínimo vital de acueducto y alcantarillado por parte de\nlos municipios y distritos. Los municipios y distritos, en estricto respeto por lo establecido en el\nartículo 287 de la Constitución Política, formularán un programa de mínimo vital de acueducto y\nalcantarillado en su jurisdicción, a través del cual se garantice el volumen mínimo establecido en\nel artículo 2.3.10.1.4. del presente decreto, a los suscriptores o usuarios que definan en su\nfocalización, con el fin de asegurar que las personas en condición de pobreza y vulnerabilidad\npuedan llevar una vida digna.\nParágrafo 1. Los programas de mínimo vital adoptados parlas entidades territoriales, previo a la\nexpedición de este decreto, podrán seguir siendo implementados en el marco de su autonomía\nterritorial o podrán ajustarse a los lineamientos establecidos en el presente capítulo, atendiendo la\nprogresividad y no regresión en la satisfacción de necesidades básicas. En todo caso, deberá\ngarantizarse, como mínimo, el volumen establecido en el artículo 2.3.10.1.4 del presente decreto\ny no podrá desmejorar las condiciones de acceso de los ciudadanos.\nParágrafo 2. En aquellos municipios donde la cobertura de alguno de los servicios de acueducto\no alcantarillado sea inferior al 50% en la zona urbana y rural, la entidad territorial deberá priorizar\nlas inversiones en ampliación de cobertura de estos servicios, conforme a la línea base y metas\ndeterminadas en el plan de desarrollo municipal.\nParágrafo 3. Con el fin de garantizar el volumen de mínimo vital, en los casos en que el suscriptor\nno cuente con el instrumento de medición del consumo, el distrito o municipio podrá financiarlo,\nincluida su instalación, en el marco de lo dispuesto en el artículo 97 de la Ley 142 de 1994, o aquel\nque lo modifique o sustituya.\n\nDECRETO No HOJA No\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\nArtículo 2.3.10.1.1.2. Lineamientos para la formulación del programa de mínimo vital de\nacueducto y alcantarillado. El municipio o distrito, formulará y adoptará el programa de mínimo\nvital a través de acto administrativo, en el cual definirá, como mínimo, lo siguiente:\nPoblación beneficiaria, de acuerdo con la metodología de focalización establecida en el\nartículo 2.3.10.1.1.3 del presente título.\nRequisitos para que la población beneficiaria se postule al programa.\nIdentificación de las personas prestadoras o gestores comunitarios, que garantizan el\nacceso al agua y saneamiento básico en el territorio.\nCantidad por reconocer como mínimo vital (deberá corresponder, como mínimo, a lo\nestablecido en el artículo 2.3.10.1.4 del presente decreto).\nParágrafo 1. La implementación del programa de mínimo vital que formule y adopte cada\nmunicipio será progresivo y estará sujeto a la disponibilidad de recursos. Se podrá ampliar la\ncobertura del programa conforme los entes territoriales vayan fortaleciendo su capacidad\nadministrativa, técnica y económica, así como la cobertura del servicio público.\nParágrafo 2. Los municipios y distritos incluirán, en sus planes de desarrollo, las estrategias y\nnecesidades de inversión para la implementación de los programas de mínimo vital de acueducto\ny alcantarillado.\nArtículo 2.3.10.1.1.3. Metodología de focalización. Los municipios y distritos priorizarán dentro\ndel programa de mínimo vital, a las personas en condición de pobreza y vulnerabilidad, para lo\ncual utilizarán la metodología más apropiada para sus territorios que permita una correcta\nidentificación.\nPara ello, podrán utilizar herramientas tales como: Registro Social de Hogares, Registro Universal\nde Ingresos, Sisbén, Estratificación, así como las herramientas tecnológicas de nueva generación\nque defina el Gobierno Nacional a través del Departamento Nacional de Planeación, el\nDepartamento Administrativo Nacional de Estadística y el Departamento de Prosperidad Social.\nTambién podrán apoyarse en visitas domiciliarias, encuestas, sistemas de georreferenciación,\nveedurías y comités colegiados de seguimiento a programas sociales.\nParágrafo. Se incluirán como beneficiarios de los programas de mínimo vital a los suscriptores de\nlos servicios públicos domiciliarios de acueducto y alcantarillado, en donde se encuentren sujetos\nde especial protección constitucional y que hayan sido objeto de suspensión de los mencionados\nservicios por la causal de falta de pago. En estos casos, la entidad territorial definirá el trámite para\nla solicitud.\nEl mínimo vital de agua en los casos de suspensión del servicio público de acueducto deberá\nregistrarse en la factura de este servicio o en el documento equivalente, y será financiado conforme\na lo dispuesto en el artículo 2.3.10.1.1.4. de la presente sección.\nLos consumos adicionales a los establecidos en el presente artículo serán facturados o cobrados\npor la persona prestadora del servicio público de acueducto/esquema diferencial al suscriptor. Este\ncobro podrá hacerse a través de acuerdos de pago.\nArtículo 2.3.10.1.1.4. Financiación del programa de mínimo vital de acueducto y\nalcantarillado. El mínimo vital de acueducto y alcantarillado será financiado por la entidad\nterritorial con cargo a su presupuesto de rentas y gastos, teniendo en cuenta que este beneficio\npodrá ser financiado de forma exclusiva o en concurrencia, entre otras, por las siguientes fuentes:\n\nDECRETO No 6776 HOJA No\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\nRecursos del Sistema General de Participaciones —SGP- provenientes de la Participación\nde Propósito General de libre inversión, en los términos establecidos en el artículo 21 de la Ley\n1176 de 2007 o aquel que lo modifique o sustituya;\nLos recursos provenientes de los Ingresos corrientes de libre destinación - ICLD;\nOtros recursos presupuestales de las entidades territoriales, en los términos previstos en\nel artículo 366 de la Constitución Política.\nParágrafo. Las entidades territoriales transferirán el valor económico que les represente el\nsuministro del volumen del mínimo vital a las personas prestadoras de estos servicios o gestores\ncomunitarios. La transferencia de los recursos se realizará de conformidad con las condiciones\nque se establezcan en el acto administrativo que expida cada entidad territorial y las que se pacten\nen el convenio o contrato que se suscriba para tal fin, entre ésta y la persona prestadora del servicio\no gestor comunitario.\nArtículo 2.3.10.1.1.5 Acceso a la información de los programas de mínimo vital de acueducto\ny alcantarillado. Los suscriptores y/o usuarios de los servicios públicos de acueducto y\nalcantarillado deberán tener acceso a la información sobre la adopción e implementación del\nprograma de mínimo vital por parte de la entidad territorial y la persona prestadora de los servicios\na través de los medios físicos y electrónicos disponibles.\nArtículo 2.3.10.1.1.6. Seguimiento al programa de mínimo vital de acueducto y alcantarillado.\nLa entidad territorial deberá realizar el seguimiento al avance progresivo en la implementación del\nprograma de mínimo vital de acueducto y alcantarillado. Cada entidad territorial deberá evaluar\nanualmente la continuidad de la población beneficiaria, así como el impacto del programa en su\nconsumo promedio de agua, en las condiciones de los vertimientos, en su bienestar y calidad de\nvida.\nParágrafo. El Ministerio de Vivienda, Ciudad y Territorio, podrá solicitar información a las\nentidades territoriales, en relación con la adopción e implementación de los programas de mínimo\nvital de acueducto y alcantarillado.\nArtículo 2.3.10.1.1.7. Pedagogía de la cultura del agua. El Ministerio de Vivienda, Ciudad y\nTerritorio, los entes territoriales y las personas prestadoras de servicios públicos, promoverán la\ncultura del agua en articulación con el Programa para el Uso Eficiente y Ahorro del Agua de que\ntrata la Ley 373 de 1997. Las entidades territoriales brindarán acompañamiento, seguimiento y\ncapacitación a los beneficiarios del programa de mínimo vital, a fin de garantizar el uso racional y\neficiente del agua relacionando la crisis y la emergencia climática, el ciclo hidrológico, la relación\nbiodiversidad y agua, para garantizar que las generaciones presentes y futuras dispongan de agua\nsuficiente y salubre de forma integral y no como soluciones, independientes, o parciales de sus\nfuentes de abastecimiento.\nSECCIÓN II\nACCESO UNIVERSAL AL AGUA Y SANEAMIENTO BÁSICO EN EL TERRITORIO NACIONAL\nArtículo 2.3.10.1.2.1. Garantía del acceso al agua y saneamiento básico. El Gobierno Nacional,\nlas entidades territoriales, los Planes Departamentales para el Manejo Empresarial de los Servicios\nde Agua y Saneamiento, las personas prestadoras de los servicios públicos de acueducto y\nalcantarillado y los gestores comunitarios, buscarán garantizar que toda la población,\n\nDECRETO No 6 776 HOJA No.\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\nindependientemente de su ubicación geográfica, condición socioeconómica, etnia u otras\ncaracterísticas, tenga acceso a agua apta para consumo humano y doméstico, y saneamiento\nbásico.\nPara tal fin, deberán, prioritariamente, formular y ejecutar proyectos encaminados a ampliar la\ncobertura de agua apta para consumo humano y doméstico y saneamiento básico en municipios\ncon Programas de Desarrollo con Enfoque Territorial - PDET, Zonas más Afectadas por el Conflicto\nArmado -ZOMAC, población indígena, población Negra, Afrocolombiana, Raizal y Palenquera -\nNARP y, en general, territorios que requieran atención especial, acorde con sus capacidades y\nnecesidades.\nArtículo 2.3.10.1.2.2. Medios alternos para el acceso al agua y al saneamiento básico. Las\npersonas prestadoras de los servicios públicos de acueducto y alcantarillado, los municipios y\ndistritos prestadores directos, los Planes Departamentales para el Manejo Empresarial de los\nServicios de Agua y Saneamiento, y los gestores comunitarios, podrán hacer uso de medios\nalternos como medida transitoria para garantizar el acceso a agua apta para consumo humano y\ndoméstico y a saneamiento básico a la población.\nParágrafo. Los medios alternos se definen como una opción transitoria en zonas en donde, debido\na condiciones técnicas particulares, no sea posible la prestación de los servicios públicos de\nacueducto y alcantarillado o la implementación de sistemas de aprovisionamiento en el corto plazo.\nSe consideran medios alternos: los carrotanques, agua potable tratada envasada, tanques de\npolietileno sobre vehículos de transporte, tanques y unidades sanitarias portátiles, entre otros,\nsiempre que con ellos se pueda cumplir con las características y criterios de la calidad del agua\napta para consumo humano y el acceso al saneamiento básico.\nArtículo 2.3.10.1.2.3. Fortalecimiento de la gestión comunitaria. Las entidades territoriales\nformularán e implementarán el Programa Municipal de Fortalecimiento Comunitario para la zona\nurbana y rural articulándose con los gestores comunitarios y los Planes Departamentales para el\nManejo Empresarial de los Servicios de Agua y Saneamiento, y siguiendo las orientaciones que el\nMinisterio de Vivienda, Ciudad y Territorio defina. Este programa, entre otras, deberá incluir: i)\nidentificación y caracterización de los gestores comunitarios de la jurisdicción; ii) establecimiento\nde espacios de articulación con los gestores comunitarios; iii) identificación de las necesidades de\nlos gestores comunitarios para su fortalecimiento; en infraestructura y a nivel organizacional; iv)\nidentificación de las necesidades de acceso a agua, enfatizando en las personas de especial\nprotección constitucional; y, y) acciones para garantizar el suministro de agua a personas que no\ncuenten con acceso.\nArtículo 2.3.10.1.2.4. Apoyo del Ministerio de Vivienda, Ciudad y Territorio. El Ministerio de\nVivienda, Ciudad y Territorio creará un proyecto de inversión específico que incorpore recursos\ndestinados a apoyar a las entidades territoriales y gestores comunitarios en las siguientes\nactividades:\nEstructuración, implementación y seguimiento de proyectos destinados a ampliar el acceso\na agua apta para el consumo humano y a saneamiento básico.\nImplementación por parte de las entidades territoriales del programa de fortalecimiento de\nla gestión comunitaria.\nFortalecimiento para los gestores comunitarios en aspectos técnicos, operativos,\nadministrativos, ambientales y otros.\nArtículo 2.3.10.1.2.5. Priorización de proyectos de inversión y pre-inversión. El Ministerio de\nVivienda, Ciudad y Territorio, a través del Viceministerio de Agua y Saneamiento Básico,\nestablecerá criterios de priorización para la viabilización de proyectos de inversión y pre-inversión\n\nDECRETO No n•-•?-11:- HOJA No\nu •\n\"Por el cual se reglamentan los lineamientos para garantizar el mínimo vital de acueducto y alcantarillado,\nse definen las condiciones para asegurar de manera efectiva el acceso al agua apta para consumo\nhumano y saneamiento básico, se definen los medios alternos y se reglamentan el artículo 192 de la Ley\n2294 de 2023\"\npresentados por las entidades territoriales y/o los Planes Departamentales de Agua, cuyo objetivo\nsea la ampliación de la cobertura en los servicios públicos domiciliarios de acueducto o\nalcantarillado, en aquellas municipios que tengan una cobertura inferior al 50% en alguno de estos\nservicios.\nParágrafo 1. La implementación de estos criterios de priorización será progresiva y estará sujeto\na la disponibilidad de recursos del Ministerio de Vivienda, Ciudad y Territorio\".\nArtículo 2. Vigencia. El presente decreto rige a partir del día siguiente de su publicación.\n07JUL2 99\nPUBLÍQUESE Y CÚMPLASE\nDado en Bogotá, DO, a los\nLa Ministra de Vivienda, Ciudad y Territorio\nHELGA MARÍA RIVAS ARDILA",
    "num_paginas": 12,
    "caracteres": 45150,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}