{
    "archivo": "decreto-0121-del-30-de-enero-de-2025.pdf",
    "texto_ocr": "REPUBLICA DE COLOMBIA\n•\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\n0121\nDECRETO NÚMERO DE 2025\n30 ENE 2025\n\"Por el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda\nen el marco del estado de conmoción interior declarado en la región del Cata tumbo,\nlos municipios del área metropolitana de Cúcuta del Departamento de Norte de\nSantander y los municipios de Río de Oro y González del Departamento del Cesar\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn ejercicio de sus facultades constitucionales y legales, en especial las conferidas en\nel artículo 213 de la Constitución Política, en concordancia con la Ley 137 de 1994, y\nen desarrollo de lo previsto en el Decreto 062 del 24 de enero de 2025 \"Por el cual se\ndecreta el estado de conmoción interior en la región del Cata tumbo, los municipios del\nárea metropolitana de Cúcuta y los municipios de Río de Oro y González del\ndepartamento del Cesar\", y\nCONSIDERANDO\nQue el artículo 213 de la Constitución Política confiere al presidente de la República la\nfacultad para decretar el Estado de Conmoción Interior en todo o en parte del territorio\nnacional en caso de grave perturbación del orden público, que atente de manera\ninminente contra la estabilidad institucional, la seguridad del Estado y la convivencia\nciudadana, pudiendo adoptar las medidas necesarias para conjurar las causas de la\nperturbación e impedir la extensión de sus efectos.\nQue en desarrollo del artículo 213 de la Constitución Política y de conformidad con lo\nprevisto en la Ley 137 de 1994, Estatutaria de los Estados de Excepción -LEEE-, el\nGobierno nacional puede dictar Decretos Legislativos que contengan las medidas\ndestinadas a conjurar la crisis y a impedir la extensión de sus efectos, siempre que:\n(i) se refieran a materias que tengan relación directa y específica con el Estado de\nConmoción Interior; (ii) su finalidad esté encaminada a conjurar las causas de la\nperturbación y a impedir la extensión de sus efectos; (iii) sean necesarias para\nalcanzar los fines que motivaron la declaratoria del Estado de Conmoción Interior; (iv)\nguarden proporción o correspondencia con la gravedad de los hechos que se pretenden\nsuperar; (v) no entrañen discriminación alguna fundada en razones de raza, lengua,\nreligión, origen nacional o familiar, opinión política o filosófica; (vi) contengan motivación\nsuficiente, a saber, que el gobierno Nacional presente razones suficientes para justificar\nlas medidas; (vii) cuando se trate de medidas que suspendan leyes se expresen las\nrazones por las cuales son incompatibles con el Estado de Conmoción Interior y (viii)\nno contener medidas que impliquen contradicción específica con la Constitución\nPolítica, los tratados internacionales sobre derechos humanos ratificados por\nColombia ni la Ley 137 de 1994.\nQue, de igual manera, en el marco de lo previsto en la Constitución Política, la LEEE\ny los tratados internacionales de derechos humanos ratificados por Colombia, las\nmedidas adoptadas en los decretos de desarrollo no pueden: (i) suspender o vulnerar\nlos derechos y garantías fundamentales; (ii) interrumpir el normal funcionamiento de las\n\nDECRETO No. 0121 DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Catatumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Cesar\nramas del poder público ni de los órganos del Estado; (iii) suprimir ni modificar los\norganismos y funciones básicas de acusación y juzgamiento; y (iv) tampoco restringir\naquellos derechos que no pueden ser restringidos ni siquiera durante los estados de\nexcepción.\nQue mediante el Decreto 062 del 24 de enero de 2025, el presidente de la República,\ncon la firma de todos los ministros, declaró el Estado de Conmoción Interior, por el\ntérmino de 90 días, \"en la región del Catatumbo, ubicada en el nororiente del\ndepartamento de Norte de Santander, la cual está conformada por los municipios de\nOcaña, Abrego, El Carmen, Convención, Teorama, San. Calixto, Hacarí, La Playa, El\nTarra, Tibú y Sardinata, y los territorios indígenas de los resguardos Motilón Barí y\nCatalaura La Gabarra, así como en el área metropolitana de Cúcuta, que incluye al\nmunicipio de Cúcuta, capital departamental y núcleo del área, ya los municipios de Villa\ndel Rosario, Los Patios, El Zulia, San Cayetano y Puerto Santander y los municipios de\nRío de Oro y González del departamento del Cesar\".\nQue el Estado de Conmoción Interior fue decretado por el Gobierno Nacional con el fin\nde conjurar la grave perturbación del orden público que de manera excepcional y\nextraordinaria se está viviendo en la región del Catatumbo -y cuyos efectos y\nconsecuencias se proyectan sobre las demás zonas del territorio delimitadas en la\ndeclaratoria de Conmoción Interior- derivada de fuertes enfrentamientos entre grupos\narmados, amenazas, desplazamientos forzados masivos, afectaciones al ejercicio de\nlos derechos fundamentales de la población civil, alteración de la seguridad y daños a\nbienes protegidos.\nQue en atención a la gravedad de la situación que se vive en la región del Catatumbo,\nexcepcional y extraordinaria, caracterizada por el aumento inusitado de la violencia,\nuna crisis humanitaria desbordada, el impacto en la población civil, las amenazas a la\ninfraestructura crítica y el desbordamiento de las capacidades institucionales, el\nGobierno Nacional se ha visto obligado a adoptar medidas extraordinarias que\npermitan conjurar la perturbación, restablecer la estabilidad institucional, la seguridad\ndel Estado y la convivencia ciudadana, así como, garantizar el respeto de los derechos\nfundamentales, en dicha región, así como en el área metropolitana de Cúcuta y los\nmunicipios de Río de Oro y González del departamento del César.\nQue, según lo dispuesto por el parágrafo 2° del artículo 4 de la Ley 137 de 1994, en\nejercicio de las facultades derivadas del Estado de Conmoción Interior, el Gobierno\npodrá expedir medidas excepcionales para asegurar la efectividad del derecho a la\npaz.\nQue, los hechos que llevaron a la Declaratoria de Estado de Conmoción Interior y los\nenfrentamientos bélicos entre los grupos que originaron una grave perturbación al orden\npúblico, así como la confrontación de aquellos con las fuerzas del orden en la\nrecuperación y control territorial. De manera que se vienen generando afectaciones en\nla prestación de los servicios de agua y saneamiento básico a los habitantes de la\nregión; situaciones que ameritan medidas excepcionales para garantizar el acceso a\nestos servicios básicos esenciales para la población desplazada y confinada, con el fin\nde garantizar durante el estado de excepción el disfrute de los derechos humanos\npilares de la convivencia social.\nQue el Estado de Conmoción Interior habilita al Gobierno Nacional a dictar decretos\nlegislativos en aras de conjurar las causas de la perturbación al orden público e impedir\nla extensión de sus efectos, para lo cual podrá, entre otras, suspender las leyes\n2\n\nDECRETO No. 0121 DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Gatatumba, los municipios del área metropolitana de\nGúcuta del Departamento de Norte de Santander y los municipios de Rlo de Oro y González del\nDepartamento del Gesar\nincompatibles con este estado de excepción e impartir las órdenes y adoptar las\nmedidas necesarias para asegurar el funcionamiento de los servicios públicos, así como\nproporcionar recursos necesarios para atender las necesidades en materia de agua y\nsaneamiento básico a las víctimas, especialmente los ciudadanos desplazados y\nconfinados.\nQue el Decreto 062 del 24 de enero de 2025 precisa que ante la grave perturbación del\norden público que afecta la región del Catatumbo e impacta de manera intensa el área\nmetropolitana de Cúcuta del Departamento de Norte de Santander y los municipios de\nRío de Oro y González del Departamento del Cesar, se hace necesario adoptar medidas\nexcepcionales y transitorias orientadas a fortalecer la capacidad de respuesta de las\ninstituciones para que durante la conmoción interior se puedan garantizar las\ncondiciones mínimas para el acceso al agua y saneamiento básico a la población\nconfinada y desplazada, como servicios esenciales que permiten materializar el pleno\nejercicio y disfrute de los derechos de los ciudadanos afectados, en los términos\nprevistos en el literal i) del artículo 38 de la ley 137 de 1994.\nQue, en efecto, el Gestor del Plan Departamental de Agua del Departamento de Norte\nde Santander puso en conocimiento del Ministerio de Vivienda, Ciudad y Territorio lo\nsiguiente:\n\"Al inicio del conflicto, el confinamiento generado por los enfrentamientos en\nla región afectó de manera significativa las operaciones del servicio,\nmunicipios como Teorama, suspendieron temporalmente el servicio, lo que\ngeneró dificultades para la operación. Durante esos días críticos, en los\nmunicipios del Catatumbo donde se presentaron enfrentamientos violentos\nse suspendió temporalmente el suministro, ya que las condiciones de\nseguridad no permitían su adecuada ejecución.\nAdemás, en el municipio de Tíbú se presentó una situación alarmante con\nuna amenaza de bomba en la captación del acueducto. Este evento obligó a\nlas autoridades y al personal encargado a tomar medidas inmediatas para\ngarantizar la seguridad tanto del equipo como de la comunidad, lo que resultó\nen una nueva suspensión del servicio por varios días\".\nQue, con el fin de garantizar los derechos fundamentales al agua y al saneamiento\nbásico reconocidos por la Honorable Corte Constitucional en Sentencias T-223 de 2018\ny T-058 de 2021, se hace necesario en los términos de la Ley 137 de 1994, establecer\nmedidas que permitan garantizar la continuidad en la prestación de los servicios de\nagua y saneamiento básico a toda la población afectada, particularmente los\nciudadanos confinados o desplazados en el marco de la declaratoria del Estado de\nConmoción Interior.\nQue el riesgo de afectaciones a la infraestructura y los sistemas mediante los cuales los\noperadores prestan los servicios de acueducto y alcantarillado es inminente, lo que\nimplica que se deben adoptar medidas para atender las afectaciones ya consumadas e\nigualmente, establecer mecanismos para enfrentar las situaciones que se presenten\ndurante la grave alteración del orden público en la zona o que se evidencien una vez se\ntenga el control territorial, pues en el momento no es posible determinarlas a plenitud\ndada la imposibilidad de entrar de manera segura al territorio y valorar y diagnosticar\nlas afectaciones.\n3\n\n0121\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Catatumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Cesar\nQue los habitantes en situación de confinamiento y/o desplazamiento no cuentan con\nlas garantías mínimas para desarrollar una actividad productiva que genere ingresos,\nsituación que impedirá contar con los recursos necesarios para el pago de las facturas\npropias de la prestación de los servicios públicos, generando el riesgo de\nsuspensiones del servicio en el marco de lo dispuesto en el artículo 140 de la Ley 142\nde 1994 e igualmente, respecto de la población desplazada se generaran deudas por\nconcepto del cargo fijo en las facturas de los servicios públicos de acueducto,\nalcantarillado y aseo, aun cuando no estén residiendo en el inmueble donde se tiene\nel servicio habilitado,\nQue los prestadores de los servicios públicos de acueducto, alcantarillado y aseo, ante\nla falta de pago las facturas por parte de los usuarios, verán afectados sus ingresos y\nen consecuencia la sostenibilidad de los sistemas y fuentes necesarias para cubrir los\ncostos de su operación, lo que los pondrá en riesgo de entrar en situación de cesación\nde su operación. De manera que resulta necesario tomar medidas que permitan el\napoyo de las entidades territoriales a las personas prestadoras que permita garantizar\nla continuidad en la operación y prestación de los servicios públicos con criterios de\ncalidad en los mismos.\nQue los servicios públicos de agua y saneamiento básico están profundamente\nrelacionados con los derechos fundamentales ya que el acceso al agua y al\nsaneamiento se consideran esenciales para garantizar el ejercicio de otros derechos\nhumanos, como el derecho a la vida, la salud y la dignidad humana, por lo cual, se\nhace necesaria la adopción de las medidas contenidas en el presente decreto.\nQue las medidas excepcionales en materia de agua, saneamiento básico y\ndisponibilidad de suelo están dirigidas a garantizar las necesidades básicas de\nsubsistencia de las personas confinadas o desplazadas que se han visto afectadas o\nllegaren a estar limitadas en el acceso a dichos servicios públicos por las causas que\ndieron lugar a la Declaratoria de Estado de Conmoción Interior en la región del\nCatatumbo, los municipios del área metropolitana de Cúcuta del Departamento de\nNorte de Santander y los municipios de Río de Oro y González del Departamento del\nCesar, en el marco de lo dispuesto en el Decreto 62 de 2025 \"Por el cual se declara el\nEstado de Conmoción Interior en la región del Catatumbo, los municipios del área\nmetropolitana de Cúcuta y los municipios de Río de Oro y González del Deparlamento\ndel Cesa\",\"\nQue, en cuanto a los subsidios para los servicios de acueducto, alcantarillado y\naseo, el artículo 366 de la Carta Política establece que, aun en situaciones\nexcepcionales, constituye una finalidad social del Estado la búsqueda de soluciones a\nlas necesidades básicas insatisfechas de agua y saneamiento básico. Mandato que\nresulta imperativo frente a los ciudadanos de la región que se están viendo o se verán\nafectados por las confrontaciones armadas que están perturbando el orden público,\ndebiendo el Estado, principalmente frente a los ciudadanos confinados que no tienen\nlas condiciones para poder desarrollar una actividad productiva, otorgar subvenciones\no subsidios que eviten limitaciones de acceso al agua y el saneamiento básico por falta\nde pago de las facturas.\nQue el artículo 368 de la Constitución Política señala: \"La Nación, los deparlamentos,\nlos distritos, los municipios y las entidades descentralizadas podrán conceder subsidios,\nen sus respectivos presupuestos, para que las personas de menores ingresos puedan\npagar las tarifas de los servicios públicos domiciliarios que cubran sus necesidades\nbásicas.\"\n4\n\n0121\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Catatumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Cesar\nQue el numeral 5.3 del artículo 5 de Ley 142 de 1994 establece como competencia de\nlos municipios en cuanto a la prestación de los servicios públicos domiciliarios, disponer\nel otorgamiento de subsidios a los usuarios que lo requieran, con cargo al presupuesto\ndel municipio; razón por la cual se requiere la adopción de una medida legislativa a\npartir de la cual se habilite a las entidades territoriales la posibilidad de otorgar subsidios\na los usuarios de los servicios públicos de acueducto, alcantarillado y aseo, no\nnecesariamente de escasos recursos y sí por encima de los topes establecidos en la\nnorma, a partir de los cuales se logren los siguientes objetivos: i) se evite la suspensión\nde estos servicios por falta de pago a los suscriptores afectados por la alteración del\norden público; ii) se evite la acumulación de deudas por concepto del cargo fijo en la\nprestación de los servicios públicos a usuarios desplazados que retornen a sus\ninmuebles; y iii) se logre garantizar la suficiencia financiera de las personas prestadoras\nde los servicios públicos, repercutiendo en la continuidad de la prestación de los\nservicios públicos en el territorio.\nQue para lograr el anterior cometido, los municipios de la región del Catatumbo, los\nmunicipios del área metropolitana de Cúcuta del Departamento de Norte de Santander\ny los municipios de Río de Oro y González del Departamento del Cesar, requieren\ncontar con instrumentos eficaces, tales como la autorización legal para otorgar\nsubsidios para la prestación de los servicios públicos de acueducto, alcantarillado y\naseo del 90% para los suscriptores confinados y/o desplazados que acrediten que han\nsido afectados por la alteración de orden público y/o por los hechos que llevaron a la\ndeclaratoria de conmoción interior. Lo anterior, de manera que no tengan las\nlimitaciones del primer inciso del artículo 125 de la Ley 1450 de12011, que sólo permite\neste tipo de subvenciones hasta el 70% y para determinados estratos, ni las limitaciones\ndel artículo 276 de la Ley 2294 de 2023, el cual posibilita el subsidio únicamente hasta\nel 80%; normas que obstaculizan ampliar subsidios para atender las necesidades del\nEstado de Conmoción Interior, dado que los efectos en las circunstancias actuales no\npueden depender del estrato socioeconómico, sino que las consecuencias que recaen\nsobre todos los habitantes sin consideraciones de situación económica o social.\nQue garantizar subsidios para agua y saneamiento básico en un Estado de Conmoción\nInterior es fundamental por cuanto permite garantizar: i) la protección de los derechos\nfundamentales como la vida, la salud y la dignidad de la población afectada; ii) la salud\npública y evita la propagación de enfermedades; iii) la protección de las poblaciones\nmás vulnerables, como niños, ancianos y personas con discapacidad, que son los más\nafectados; y iv) la estabilización social y política demostrando un compromiso del\nEstado por proteger a su población, incluso en tiempos de crisis.\nQue, de acuerdo con lo anterior, en un Estado de Conmoción Interior donde la\nestabilidad social y las condiciones de vida están comprometidas, los subsidios para\nagua y saneamiento son esenciales para la protección de la salud, los derechos\nhumanos y el bienestar de la población. Si bien las medidas extraordinarias y la\nhabilitación de fuentes de financiamiento no tienen la capacidad de debilitar a los grupos\nque alteran el orden público, sí permiten atender a los ciudadanos afectados durante el\nestado de conmoción interior, garantizando el acceso a servicios básicos\nindispensables para el goce de los demás derechos humanos y fundamentales.\nQue, los recursos del Sistema General de Participaciones para Agua Potable y\nSaneamiento Básico -SGP-APSB- constituyen una fuente presupuestal\ncorrespondiente a los recursos que la Nación transfiere, por mandato de los artículos\n5\n\nDECRETO No. - 0121 DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Gatatumba, los municipios del área metropolitana de\nGúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Gesar\n356 Y 357 Constitucionales (reformados por los Actos Legislativos 01 de 2001 y 04 de\n2007), a las entidades territoriales para la financiación de los servicios a su cargo, en\nsalud, educación, agua potable y los definidos en el artículo 76 de la Ley 715 de 2001.\nQue, el objetivo de la asignación de los recursos del SGP-APSB es asegurar a la\nciudadanía la prestación de los servicios públicos domiciliarios de acueducto,\nalcantarillado y aseo a cargo de los municipios, distritos y subsidiariamente de los\ndepartamentos, en condiciones óptimas de cobertura, calidad y continuidad.\nQue la Ley 1176 de 2007, desarrolló los artículos 356 y 357 de la Constitución Política,\nestableciendo en sus artículos 10 Y 11 la destinación específica de los recursos del\nSGP-APSB, limitando los conceptos del gasto susceptible de asumir, los cuales, no\ncontemplan la posibilidad de sufragar los gastos de administración, operación y\nmantenimiento de los sistemas de acueducto, alcantarillado y aseo en los que incurren\nlas personas prestadoras de los servicios públicos domiciliarios, contingencias que\nresultan de gran importancia bien para atender la grave perturbación al orden público\ngenerada a partir de los hechos que dieron lugar a la Declaratoria de Conmoción\nInterior.\nQue las citadas normas tampoco incluyen alternativas que permitan destinar estos\nrecursos a atender las afectaciones en la prestación del servicio y su operación, aun\ncuando la causa sea una grave perturbación al orden público. De manera que la norma\nadolece de fuentes que permitan desarrollar acciones de respuesta inmediata ante\ncontingencias como daños en redes, equipamientos o sistemas de aprovisionamiento y\nalmacenamiento causadas por las confrontaciones armadas. Así, por ejemplo, se\nrequiere ampliar el alcance de la destinación específica a la provisión de agua para\nconsumo humano a través de medios alternos o la posibilidad de brindar subsidios para\ngarantizar el mínimo vital de agua y saneamiento básico de la población, así como\nautorizar que con cargo a los mismos se asuman costos y actividades de operación y\nmantenimiento de los sistemas de acueducto, alcantarillado, aseo, esquemas\ndiferenciales o medios alternos, que garanticen el acceso a la población afectada.\nQue en principio se podría interpretar que las entidades territoriales correspondientes a\nlos municipios objeto de la Declaratoria de Conmoción Interior establecidos en el\nDecreto 062 de 2025 específicamente los correspondientes a la región del Catatumbo,\nubicada en el nororiente del departamento de Norte de Santander, la cual está\nconformada por los municipios de Ocaña, Abrego, El Carmen, Convención, Teorama,\nSan. Calixto, Hacarí, La Playa, El Tarra, Tibú y Sardinata, y los territorios indígenas de\nlos resguardos Motilón Barí y Catatumbo La Gabarra, así como en el área metropolitana\nde Cúcuta, que incluye al municipio de Cúcuta, capital departamental y núcleo del área,\ny a los municipios de Villa del Rosario, Los Patios, El Zulia, San Cayetano y Puerto\nSantander y los municipios de Río de Oro y González de departamento de Cesar, no\ntienen recursos suficientes para adoptar medidas tendientes a conjurar y expandir los\nefectos causados por cuenta de los hechos de orden público. No obstante, los\nmunicipios antes mencionados cuentan con una asignación de recursos específica para\nel sector de agua y saneamiento básico, que son los recursos del SGP-APSN, que\nascendieron para la vigencia 2024 a un valor de $64.099.909.971, según el Informe de\nmonitoreo a los recursos del sistema general de participaciones vigencia 2024 del\nMinisterio de Vivienda, Ciudad y Territorio (https:/Iminvivienda.gov.co/monitoreo-Ios­\nrecursos-del-sgp-apsb/informes-demonitoreo-sgp), fuente de recursos que demuestra\nla posibilidad cierta de apoyar las medidas excepcionales propuestas.\n6\n\n; 0121\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Catatumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Cesar\nQue, la Ley 142 de 1994 definió en su artículo 14 que los servicios públicos domiciliarios\nde acueducto y alcantarillado se prestan a través de redes físicas o humanas, y no\ncontempló otras formas de acceso al agua y al saneamiento básico, para aquellos casos\no zonas donde no es posible la prestación a través de sistemas convencionales de\nprestación. Y teniendo en cuenta que la alteración del orden público, puede representar\nen algunos casos la alteración de la infraestructura de la prestación de los servicios\npúblicos de acueducto y alcantarillado o que existen zonas de concentración de la\npoblación como puntos de concentración, se hace necesario habilitar el uso de los\nrecursos del SGP-APSB para garantizar el acceso al agua y saneamiento básico a\ntravés de medios alternos que no sean considerados necesariamente servicio público\ndomiciliario como carro tanques, agua tratada envasada, entre otros.\nQue, en igual sentido y como alternativa para garantizar el acceso al agua y el\nsaneamiento básico en aquellas zonas de difícil acceso, se ha reconocido la gestión\ncomunitaria del agua, mecanismo que cobra vital importancia durante la Declaratoria de\nConmoción Interior, especialmente en zonas donde los agentes del Estado tendrán\ngrandes dificultades para acceder y la forma viable es que la propia comunidad apoye\nla prestación de estos servicios para lo cual requerirá apoyo financiero del Estado. Esta\nforma de gestión implica la participación de los propios miembros de la comunidad en\nla planificación, operación y mantenimiento de los sistemas de agua y saneamiento, lo\nque no solo mejora la sostenibilidad de los servicios, sino que también fortalece el\nsentido de responsabilidad colectiva.\nQue, frente a la competencia funcional para estructurar y ejecutar proyectos, para\nsuperar las agravantes situaciones ocasionadas por la perturbación al orden público,\nseguridad y convivencia ciudadana, el Gobierno Nacional debe formular, adoptar e\nimplementar mecanismos que permitan aunar esfuerzos y sumar capacidades para\nadelantar intervenciones dentro del marco de los principios de interculturalidad,\nigualdad, no discriminación y dignidad, conforme las condiciones culturales y sociales\nde los habitantes de la región que permitan proporcionar herramientas para atender a\nlas víctimas, especialmente las desplazadas y confinadas por las condiciones fácticas\nque dieron lugar a la declaratoria de conmoción interior.\nQue, dado el fenómeno de desplazamiento de los habitantes de la región, el cual\nasciende a 48.004 personas (Boletín No. 6 PMU Catatumbo del 26 de enero de 2025),\nse prevé el colapso de las redes hidrosanitarias de los albergues temporales y de\naquellos lugares en donde se genere un aumento exponencial en la demanda de los\nservicios de agua y saneamiento básico. La falta de adaptabilidad de las infraestructuras\npara atender el alto índice de personas desplazadas y sus necesidades básicas,\nademás de los asentamientos en zonas urbanas no autorizados por los instrumentos\nde ordenación territorial, hacen que resulte indispensable autorizar al Gobierno\nNacional para que -de manera excepcional yen concurrencia con los entes territoriales­\npueda realizar las inversiones que permitan contar con la infraestructura necesaria para\natender la demanda de agua y saneamiento básico de la población afectada.\nQue, conforme lo anterior y ante la urgencia manifiesta de contener la grave\nperturbación de orden público presente en la región del Catatumbo, los municipios del\nárea metropolitana de Cúcuta del Departamento de Norte de Santander y los municipios\nde Río de Oro y González del Departamento del Cesar, se hace necesario adoptar\n7\n\nOi21\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Catatumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Cesar\nmedidas que permitan asegurar el acceso al agua y saneamiento básico de la\npoblación, a efectos de garantizar sus condiciones mínimas de subsistencia. Por tanto,\nse requiere adoptar medidas legislativas que permitan a la Nación adelantar\nintervenciones directas, ágiles y articuladas que aseguren la continuidad del servicio\nante eventuales daños a la infraestructura y sistemas de prestación de los servicios\npúblicos de agua, saneamiento básico y aseo cuando la entidad territorial o el operador\nno tengan la capacidad para ello, durante la vigencia del decreto que declara el estado\nde conmoción interior e igualmente, respecto de intervención indispensable para\ngarantizar los derechos de los habitantes en el menor tiempo posible, así como activar\nfacultades a las autoridades territoriales para atender a las víctimas superando\nlimitaciones que la legislación actualmente prevé, especialmente frente a las personas\ndesplazadas y confinadas, de manera concurrente y coordinada con el Gobierno\nNacional.\nQue, el deber de garantizar la prestación de los servicios públicos de acueducto,\nalcantarillado y aseo recae sobre los municipios conforme lo dispone el numeral 5.1 del\nartículo 5 de la Ley 142 de 1994. Sin embargo, por la inestabilidad institucional en la\nzona y el consecuente riesgo en la prestación de dichos servicios, resulta necesario que\nel Gobierno nacional, a través del Ministerio de Vivienda, Ciudad y Territorio, pueda\nejercer la competencia funcional para la estructuración y ejecución de proyectos que se\nconsideren necesarios para garantizar el acceso al agua y saneamiento básico\nconforme lo establece el artículo 288 de la Constitución Política de Colombia, para\nsuperar afectaciones derivadas de las causas que originaron el estado de conmoción\ninterior o que se produzcan durante su vigencia y que las entidades territoriales y\nprestadores no estén en capacidad de realizar con la oportunidad que demandan las\ncircunstancias, de manera que se amplíen de manera temporal y precisa las\ncompetencias señaladas en el Decreto ley 3571 de 2011.\nQue, en relación con el mecanismo de apoyo para la inversión y la sostenibilidad,\nel artículo 1 de la Ley 142 de 1994 limita su aplicación a los servicios públicos\ndomiciliarios de acueducto, alcantarillado, aseo; a las actividades que realicen las\npersonas prestadoras de servicios públicos de que trata el artículo 15 de la misma Ley,\ny a las actividades complementarias definidas en el Capítulo II del título I y a los otros\nservicios previstos en normas especiales.\nQue, el artículo 15 de la Ley 142 de 1994, no contempla a los administradores de\nsistemas de aprovisionamiento, como personas prestadoras de servicios públicos, por\nlo cual actualmente estos sistemas no cuentan con apoyo del Gobierno Nacional para\nsu fortalecimiento. No obstante, los sistemas de aprovisionamiento constituyen una\nherramienta del estado para ampliar el acceso al agua apta para consumo humano\nprincipalmente en las zonas rurales, insulares y aquellas zonas donde geográficamente\nno es posible la prestación convencional del servicio público de acueducto.\nQue, actualmente las principales afectaciones al orden público se han presentado en la\nzona rural e insular de la región del Catatumbo, los municipios del área metropolitana\nde Cúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y\nGonzález del Departamento del Cesar, municipios en su mayoría categoría 6,\nconformados por zonas rurales, insulares y aquellas zonas donde geográficamente no\nes posible la prestación convencional, y con coberturas menores al 40% en materia de\nservicios públicos domiciliarios de acueducto, alcantarillado y aseo. Por lo cual se hace\nnecesario crear una medida que permita al Gobierno Nacional apoyar a aquellos\nsistemas de aprovisionamiento, de tal suerte que se garantice el acceso al agua de la\n8\n\nDECRETO No. . O:í.21 DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Catatumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y Gonzá/ez del\nDepartamento del Cesar\npoblación desplazada o confinada que se haya visto afectada por los hechos que dieron\norigen a la declaratoria de estado de excepción.\nQue, con el fin de garantizar los derechos fundamentales de la población confinada y\ndesplazada, mediante la estabilidad en la prestación de los servicios, es preciso\nasegurar la infraestructura que soporta la operación del sector de agua y saneamiento\nbásico, tales como: sistemas de abastecimiento, tratamiento de potabilización de aguas\nresiduales, redes de acueducto y alcantarillado, sistema de recolección y disposición\nfinal de residuos sólidos; así como el desplazamiento de personal, equipos, vehículos y\nmaquinaria que permitan continuar con el adecuado funcionamiento de los sistemas\nanteriormente expuestos durante la vigencia del decreto que declaró el estado de\nconmoción interior.\nQue, en relación con la medida de habilitación de suelo para atender población\ndesplazada a través de la revisión excepcional del ordenamiento territorial, según\nal informe del 25 de enero del año en curso del puesto de mando unificado (PMU) de la\nGobernación de Santander, el número de desplazados asciende a 48.004 personas\n(Boletín No. 6 PMU Catatumbo del 26 de enero de 2025) lo que ha generado una\nsituación social no prevista al momento en que se adoptaron los planes de\nordenamiento territorial de los municipios de la región. Situación que amerita una ágil y\neficiente planeación territorial por parte de los gobiernos municipales, toda vez que una\nalteración demográfica intempestiva y en cantidades exorbitantes -sin la adecuada\nplaneación-afecta las condiciones de vida de la población local y su desarrollo territorial.\nQue, en efecto, de acuerdo con la información de la que dispone este Ministerio, se\ntiene que, de los 21 municipios del Departamento de Norte de Santander, solo 4 de\nellos (Cúcuta, San Cayetano, Villa del Rosario y San Calixto) tienen Planes de\nOrdenamiento Territorial actualizados, a diferencia de los demás municipios (17). Los\nmunicipios colindantes con la región del Catatumbo en el Departamento del Cesar,\ncomo son Río de Oro y González, también tienen Esquemas de Ordenamiento\nTerritorial desactualizados.\nQue las disposiciones de la Ley 388 de 1997, especialmente los artículos 24,25 Y 26,\ndeterminan las normas para la adopción y ajuste de los planes de ordenamiento\nterritorial, la modificación a los usos del suelo, así como instancias de concertación,\nsocialización y consulta. Sin embargo, estas normas limitan la utilización de\nedificaciones o el desarrollo de proyectos para la habitación temporal o definitiva de la\npoblación desplazada, las cuales requieren atención inmediata.\nQue la concertación ambiental exigida por la Ley 388 de 1997, en el evento en que los\npredios a intervenir no colinden o se encuentren en suelo de protección ambiental, no\nse requeriría ateniendo la situación de vulnerabilidad en que se encuentra la población\ndesplazada, sin embargo, la mencionada Ley no contempla esta excepción.\nQue lo anterior implica que, para la utilización de predios o edificaciones para la\nhabitación o albergue de la población desplazada por la situación de violencia que dio\nlugar a la declaratoria de estado de conmoción interior, los municipios tendrían que\nadelantar procesos de revisión y ajuste de los planes de ordenamiento territorial que\nimplican documentos, estudios, tramites, consultas, concertaciones que resultan en\nlargos periodos de tiempo.\nQue, con el objeto de atender los derechos de las personas desplazadas y contar con\nsuelos para el desarrollo de proyectos que brinden soluciones temporales o definitivas\n9\n\n, 0121\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Gatatumbo, los municipios del área metropolitana de\nGúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Gesar\nde habitación yvivienda para esta población, así como de servicios sociales que sirvan\nde soporte, es necesario permitir, durante la vigencia del decreto de declaratoria de\nconmoción interior, el ajuste de las normas de uso y aprovechamiento de suelo de los\nplanes de ordenamiento territorial de manera más eficiente y garantizando las\ncompetencias de los concejos municipales y los derechos de las personas desplazadas,\ngenerando disponibilidad de suelo para su atención.\nQue, con el objeto de atender los derechos de las personas desplazadas y contar con\nsuelos para el desarrollo de proyectos que brinden soluciones temporales de habitación\ny vivienda para esta población, así como de servicios sociales que sirvan de soporte,\nes necesario permitir el ajuste excepcional, expedito y puntual de las normas de uso y\naprovechamiento de suelo de los planes de ordenamiento territorial de manera más\neficiente.\nQue, para garantizar los derechos humanos y fundamentales de la población confinada\no desplazada con ocasión de la grave perturbación del orden público, resulta de vital\nimportancia asegurar un entorno en condiciones de habitabilidad que resguarden la\ndignidad humana de esta población, incluyendo la posibilidad de acceder a un entorno\ndigno y adecuado para desarrollar su proyecto de vida.\nQue la Corte Constitucional ha reconocido que \"(. .. ) el desplazamiento forzado y el\ndespojo comportan la violación del derecho a la vivienda digna. Cuando se obliga a las\npersonas a abandonar sus lugares de habitación y a aceptar condiciones precarias de\nalojamiento en los lugares a donde se desplazan también se genera desarraigo,\nvulnerabilidad y pobreza. Por ello, se ha reconocido que las víctimas son sujetos de\nespecial protección porparte de Estado. De ello se deriva para las autoridades el deber\nofrecer una respuesta institucional que tenga la capacidad de asistir y reparar de\nmanera integral el daño causado\" (C-191 de 2021).\nQue, resulta de interés prioritario para el Ministerio de Vivienda, Ciudad y Territorio\ngenerar las condiciones administrativas y jurídicas propicias que permitan responder de\nmanera ágil y oportuna a las necesidades inmediatas en materia de vivienda digna y\nadecuada de la población en condición de confinamiento o desplazamiento. Es decir,\nse requiere garantizar un refugio y acceso a \"plenas condiciones de seguridad jurídica,\ndisponibilidad, sostenibilidad, habitabilidad, asequibilidad, adecuación espacial y\nadecuación cultura!', en los términos solicitados por la Corte Constitucional (SU-016 de\n2021). Máxime tratándose de víctimas del conflicto armado interno, los cuales son\ncatalogados como sujetos de especial protección y, por ende, merecen una protección\nreforzada de las autoridades.\nQue, con el fin de mejorar las condiciones administrativas y jurídicas de acceso a\nvivienda digna y adecuada de la población confinada o desplazada, se requiere que las\npersonas que residan en zonas afectadas por la grave perturbación al orden público\npuedan reubicarse de manera segura, distanciarse del conflicto, y de forma ágil y\noportuna adelantar soluciones habitacionales cuya construcción no requiera trámites y\nrequisitos de licenciamiento ante las alcaldías municipales, decisión del afectado que\namerita el apoyo estatal.\nQue, en efecto, el artículo 99 de la Ley 388 de 1997 exige la expedición de licencias\nurbanísticas que certifiquen el cumplimiento de las normas urbanísticas y de\nconstrucción sismo resistente, expedidas por curadores urbanos o las autoridades de\nplaneación conforme a las condiciones que determine el Gobierno nacional y dando\ncumplimiento a la Ley 400 de 1997 y sus reglamentaciones.\n10\n\n- Oí21\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Gatatumbo, los municipios del área metropolitana de\nGúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Gesar\nQue, actualmente la Ley 400 de 1997 y su reglamentación no contemplan normas\nespeciales para la construcción de vivienda individual campesina lo que impide que la\npoblación confinada o desplazada pueda tener una alternativa de vivienda en\ncondiciones al menos similares a las que tenía previo a la situación que dio lugar a la\ndeclaratoria de conmoción interior. Por lo tanto, se requiere garantizar condiciones\njurídicas y administrativas que permitan el acceso a la vivienda digna y adecuada en\nlugares donde no se estén llevado a cabo combates y, de contera, lograr la minimización\ndel desplazamiento a ciudades y municipios como Cúcuta, Ocaña y Tibú.\nQue, conforme a lo anterior, la aplicación del artículo 99 de la Ley 388 de 1997 y de la\nLey 400 de 1997 limita las acciones de los alcaldes municipales de los municipios de\nlos que trata el Decreto 62 de 2025, para el asentamiento en vivienda individual\ncampesina para la población desplazada.\nQue, el alcalde como autoridad administrativa del municipio tiene conocimiento de las\ncondiciones de su territorio y de los materiales presentes en el mismo que pueden ser\nutilizados para las soluciones de vivienda campesina, lo que permite que éste\nestablezca excepcionalmente los parámetros para su construcción, así como los\nmateriales a utilizar, lo que requiere que se suspenda la aplicación de lo dispuesto en\nla Ley 400 de 1997 y el artículo 99 de la Ley 388 de 1997, sin que dicha autoridad omita\nla responsabilidad por la seguridad de los habitantes y la estabilidad de la obra.\nQue resulta evidente que la Declaratoria de conmoción interior, determina que estamos\nante una urgencia manifiesta que implica que en el inmediato futuro se deban adelantar\nlas gestiones contractuales necesarias para prevenir, contener y conjurar las\nsituaciones fácticas en que se encuentra la población de la región afectada.\nQue es preciso proporcionar facultades a las autoridades territoriales para atender a las\nvíctimas, especialmente las desplazadas y confinadas, de manera concurrente y\ncoordinada con el Gobierno nacional.\nEn mérito de lo expuesto, y con el objetivo de impedir que se consolide la afectación de\nla estabilidad institucional, la seguridad de la región y la convivencia ciudadana que se\nha visto agravada de forma inusitada e irresistible, se\nDECRETA:\nArtículo 1. Objeto y alcance. El presente Decreto tiene por objeto definir las medidas\nexcepcionales y urgentes que buscan garantizar el acceso al agua, saneamiento\nbásico y vivienda a las personas que se han visto afectadas o llegaren a estarlo por\ncausa de los hechos ocurridos en la región del Catatumbo, encontrándose en\ncondiciones de confinamiento o desplazamiento a partir del 18 de enero de 2025, en\nel marco de lo dispuesto en el Decreto 062 de 2025\" \"Por el cual se declara el Estado\nde Conmoción Interior en la región del Cata tumbo, los municipios del área\nmetropolitana de Cúcuta y los municipios de Río de Oro y González del Departamento\ndel Cesar'. Estas medidas se aplicarán en la zona ubicada en el nororiente del\ndepartamento de Norte de Santander, la cual está conformada por los municipios de\nOcaña, Ábrego, El Carmen, Convenció.n, Teorama, San Calixto, Hacarí, La Playa, El\nTarra, Tíbú, y Sardinata, y los territorios indígenas de los resguardos Motilón Bari y\nCata laura La Gabarra, así como el área metropolitana de Cúcuta, que incluye al\nmunicipio de Cúcuta, capital departamental y núcleo del área, y a los municipios de\n11\n\n- 0121\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Catatumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Cesar\nVilla del Rosario, Los Patios, El Zulia, San Cayetano y Puerto Santander y los\nmunicipios de Río de Oro y González del departamento del Cesar.\nArtículo 2. Subsidios para los servicios de acueducto, alcantarillado y aseo.\nDurante la vigencia del decreto de Declaratoria de Conmoción Interior los municipios\nde que trata el artículo 1 del presente Decreto podrán otorgar subsidios para la\nprestación de los servicios públicos de acueducto, alcantarillado y aseo del 90% para\nlos suscriptores que acrediten ante la misma entidad territorial que se encuentran\nconfinados o hayan sido desplazados como consecuencia de los hechos que llevaron\na la declaratoria de conmoción interior.\nArtículo 3. Uso de los recursos del Sistema General de Participaciones para Agua\nPotable y Saneamiento Básico. Durante la vigencia del decreto de Declaratoria de\nConmoción Interior los municipios de que trata el artículo 1 del presente Decreto, para\natender las afectaciones, impedir la extensión de sus efectos y asegurar el acceso a\nagua y saneamiento básico, podrán destinar los recursos necesarios del Sistema\nGeneral de Participaciones de Agua Potable y Saneamiento Básico (SGP-APSB), para\napoyar financieramente las actividades de operación y mantenimiento de los sistemas\nde acueducto, alcantarillado, aseo, esquemas diferenciales o medios alternos, con el\nfin de garantizar la continuidad del servicio a la población confinada o desplazada.\nParágrafo 1. Las entidades territoriales de que trata el presente artículo, durante la\nvigencia del decreto que declara la conmoción interior, podrán destinar recursos del\nSistema General de Participaciones de Agua Potable y Saneamiento Básico (SGP­\nAPSB) a la adquisición, instalación y puesta en funcionamiento de medidores y\nacometidas que se hayan visto afectadas por la alteración del orden público.\nParágrafo 2. Con los recursos del Sistema General de Participaciones de Agua\nPotable y Saneamiento Básico (SGP-APSB) podrá financiarse la medida establecida\nen el artículo 2 del presente Decreto.\nArtículo 4. Habilitación y uso del suelo. Durante la vigencia del decreto de\nDeclaratoria de Conmoción Interior los alcaldes de los municipios de que trata el artículo\n1 del presente Decreto podrán ajustar los Planes de Ordenamiento Territorial para\natender la población desplazada, en lo siguiente:\n1. Incorporar al perímetro urbano los predios localizados en suelo rural, rural\nsuburbano o de expansión urbana el predio o los predios requeridos para la atención,\nel asentamiento o la ubicación temporal o definitiva de los habitantes desplazados por\nla situación que dio lugar a la declaratoria de conmoción interior, y la ejecución de\nproyectos públicos en los mismos.\n2. Modificar los usos del suelo o las normas urbanísticas de áreas específicas del\nsuelo urbano que permitan la atención, el asentamiento o la ubicación temporal o\ndefinitiva de las personas afectadas y desplazadas por la situación que dio lugar a la\ndeclaratoria de conmoción interior, y la ejecución de proyectos públicos en los mismos.\nPara efecto de lo dispuesto en estos numerales, el predio o los predios deberán contar\ncon disponibilidad inmediata de servicios públ.icos domiciliarios o esquemas\ndiferenciales, así como su conexión y articulación con los sistemas de movilidad\nexistentes en el municipio o distrito y no podrán estar ubicados o colindar con predios\nque correspondan a suelo de protección ambiental o a determinantes ambientales de\nlas que trata el numeral 1 del artículo 10 de la Ley 388 de 1997. En los casos de\n12\n\nDECRETO No. 0121 DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Catatumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\nDepartamento del Cesar\ncolindancia, la autoridad ambiental podrá determinar las condiciones ambientales para\nla incorporación del suelo, sin que se requiera concertación ambiental.\nAquellos municipios cuyas cabeceras municipales y centros poblados rurales\n(corregimientos y veredas) que estén incluidos en una de las siete (7) reservas\nforestales creadas por la Ley 2a de 1959, podrán presentar ante el Ministerio de\nAmbiente y Desarrollo Sostenible solicitud de sustracción rápida y expedita para los\npredios que cumplan los fines de este artículo, para lo cual se expedirá por parte de\ndicho Ministerio las resoluciones correspondientes.\nEl alcalde municipal no requerirá dar aplicación a las disposiciones de los artículos 24,\n25 Y 26 de la Ley 388 de 1997, sin embargo, deberá poner a consideración del Concejo\nMunicipal el proyecto de acto administrativo con los estudios y planos que lo soporten\npara que este, en un plazo máximo de quince (15) días calendario, se pronuncie. Si\ntranscurrido este término el Concejo Municipal no adopta decisión alguna, o lo niega sin\nfundamentarse en estudios técnicos o jurídicos debidamente sustentados. el alcalde\npodrá adoptarlo mediante decreto.\nToda modificación propuesta por el Concejo deberá sustentarse en motivos técnicos y\ncontar con la aceptación del alcalde.\nDe conformidad con lo establecido en el artículo 81 de la Ley 134 de 1994, los Concejos\nMunicipales celebrarán obligatoriamente un Cabildo Abierto previo para el estudio y\nanálisis del proyecto que busca atender la situación humanitaria y los derechos\nfundamentales de las personas afectadas en el marco de los hechos que dieron lugar\na la declaratoria del estado de conmoción interior.\nParágrafo 1. El proyecto de acuerdo y los proyectos urbanísticos solo se podrán\nplantear durante la vigencia de la Declaratoria de Conmoción Interior, y deberán\njustificarse de tal manera que se orienten únicamente a atender la situación humanitaria·\ny los derechos fundamentales de las personas afectadas con ocasión de la grave\nperturbación al orden público.\nParágrafo 2. Los alcaldes municipales de las entidades territoriales de que trata el\nartículo 1 del presente Decreto podrán expedir actos administrativos particulares que\nautoricen el mejoramiento, adecuación, construcción y/o ampliación de viviendas\nrurales campesinas. acordes a la forma de vida de los campesinos de la región, sin que\nse requiera licencia urbanística ni acto de reconocimiento de edificaciones. También se\npermitirá el uso de técnicas constructivas o de materiales no previstos en la Ley 400 de\n1997 y su reglamentación, siempre que garanticen la seguridad de los habitantes y la\nestabilidad de las edificaciones.\nLo anterior no obsta para que la mencionada autoridad omita la responsabilidad por el\nseguimiento y control que garantice la estabilidad de la obra y seguridad de los\nhabitantes. Restablecido el orden público o terminada la vigencia de la declaratoria de\nconmoción interior, resultarán aplicables las normas de construcción sismo resistente y\ndemás normas pertinentes, y el titular de la obra solicitará al alcalde municipal, o este\nde oficio, la verificación de cumplimiento de las normas urbanísticas y técnicas que\ngaranticen la integridad física de la vivienda.\nLo anterior, siempre que se pretenda facilitar la vivienda de las personas confinadas o\ndesplazadas, para que puedan movilizarse a zonas del territorio donde no se\ndesarrollen confrontaciones armadas.\n13\n\n,·0121\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materla de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Cata tumbo, los municipios del área metropolitana de\nCúcuta del Departamento de Norte de Santander y los municipios de Rlo de Oro y González del\nDepartamento del Cesar\nArtículo 5. Competencia funcional en materia de agua y saneamiento básico.\nDurante la vigencia del decreto de Declaratoria de Conmoción Interior el Ministerio de\nVivienda, Ciudad y Territorio podrá estructurar y ejecutar proyectos de agua y\nsaneamiento básico que tengan por objeto garantizar la continuidad en la prestación\nefectiva de estos servicios a la población que se haya visto afectada por los hechos\nque originaron la declaratoria del estado de conmoción o sus efectos.\nArtículo 6. Mecanismo de apoyo para la inversión y la sostenibilidad. Durante la\nvigencia del decreto de Declaratoria de Conmoción Interior el Ministerio de Vivienda,\nCiudad y Territorio podrá emplear un mecanismo de apoyo para la inversión y\nsostenibilidad de los sistemas de aprovisionamiento afectados por los enfrentamientos\nbélicos entre los grupos que originaron la grave perturbación al orden público. Este\nmecanismo consistirá en un arreglo institucional y financiero que permita la\ntransferencia y ejecución de recursos a los gestores comunitarios que administran los\ncitados sistemas, con el fin de realizar la compra de materiales o repuestos; desarrollar\nobras de reparación, reconstrucción y rehabilitación de los sistemas; financiar\nactividades propias de la sostenibilidad, así como gastos y costos asociados con el\narranque, puesta en marcha y aseguramiento de la infraestructura afectada, entre\notras actividades que permitan la continuidad en el acceso al agua y saneamiento\nbásico.\nParágrafo. Para la materialización del mecanismo de apoyo para la inversión y la\nsostenibilidad se podrán suscribir convenios solidarios. Así mismo, el Ministerio de\nVivienda, Ciudad y Territorio podrá contratar terceros que articulen la celebración de\ndichos convenios, seleccionados a través de las diferentes modalidades de\ncontratación definidas en el Estatuto General de Contratación.\nArtículo 7: Reportes. Las entidades territoriales a las que se les otorgan facultades\nextraordinarias en el presente Decreto Legislativo reportarán, dentro de los primeros\ncinco (5) días de cada mes al Ministerio de Vivienda, Ciudad y Territorio, la destinación\nde recursos e inversiones realizadas para el respectivo monitoreo y seguimiento, y el\nresultado de las demás medidas adoptadas e implementadas.\nArtículo 8. De la vigencia. El presente decreto legislativo entrará en vigor a partir de\nsu publicación.\n30 ENE 2025\nPUBLíQUESE y CÚMPLASE\nDadoen~\n-\n14\n\nDECRETO No. ··0121 DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Gatatumba, los municipios del área metropolitana de\nGúcuta del Departamento de Norte de Santander y los municipios de Río de Oro y González del\n5\n------------------------------------------------------~~~~~~=-~~~-~~~-~-::~~----------------3-0--E-NE--2-02\nEL MINISTRO DEL INTERIOR,\n~O\nJUAN CRISTO BUSTOS\nLA DIRECTOR TÉCNICO DELA DIRECCiÓN DE ASUNTOS ECONÓMICOS, SOCIALES\nY AIVIBIENTALES DEL MINISTERIO DE RELACIONES EXTERIORES, ENCARGADA DE\nLAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE RELACIONES EXTERIORES,\n~-C-~C\\ - ~~ .\nR'O~~\nADRIANA DEL MENDOZAAGUDELO\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, .\n/J2 k---\nDIEGdÁL~ANro\nGUEVARA CASTAÑEDA\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n~ ~..é::i:;TJ.. ,\nANGE(A MARIA BUITfl'AGO RUIZ\nEL MINISTRO DEDEFENSA NACIONAL,\n~ C~.,~~ 7<:::'.\n-;;;¡:z:\nIVÁN VELÁSQUEZ GÓMEZ\nLA MINISTRA DE AGRICULTURA y DESARROLLO RURAL,\n111\nMARTHA VIVIANA CARVAJALlNO VILLEGAS\n15\n\n,,0121\nDECRETO No. ~ DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Gatatumba, los municipios del área metropolitana de\nGúcuta del Departamento de Norte de Santander y los municip - io - s - d - e - R - f 3 o - de 0 O - r - o y González del 5\n___________________:_____________ __ct:!__ ___\n~~~~~~~ ~~~~:\nEL MINISTRO DE SALUD Y PROTECCiÓN SO I ,\nLA MINISTRA DE TRABAJO,\n~'W~M\nGLORIA INÉS RAMíREZ Ríos\nEL MINISTRO DE MINAS Y ENERGíA,\nCHO MORALES\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,\nL¿,\n~S\nCARLOS REYES HERNÁNDEZ\nEL MINISTRO DE EDUCACiÓN NACIONA\nJOSÉ DANIEL ROJAS MEDELLlN\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE,\nLA MINISTRA DE VIVIENDA, CI\n~\\~~~~ -t\\/~,,­\n\\\n\\\nHELGA MARíA RIVAS ARDILA\n16\n\n~\",0121\nDECRETO No. DE 2025 Hoja No.\nPor el cual se adoptan medidas en materia de agua, saneamiento básico y vivienda en el marco del estado\nde conmoción interior declarado en la región del Cata tumbo, los municipios del área metropolitana de\nCOcuta del Departamento de Norte de Santander y los municipios de Rfo de Oro y González del\n------------------------::::::~a~~-~::-~-~~~:-------_3_&_EN_E_za2S\nEL VICEMINISTRO DE TRANSFORMACiÓN DIGITAL DEL MINISTERIO DE\nTECNOLOGíAS DE LA INFORMACiÓN Y LAS COMUNICACIONES, ENCARGADO DEL\nEMPLEO DEL DESPACHO DEL MINISTRO DE TECNOLOGíAS DE LA INFORMACiÓN\nY LAS COMUNICACIONES,\nBELFOR FABIO GARCíA HERNAO\nLA SUBDIRECTORA GENERAL DE PROGRAMAS Y PROYECTOS DEL\nDEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL, ENCARGADA\nDEL EMPLEO DEL DESPACHO D L MI STR PORTE,\nEL MINISTRO DE LAS CULTURAS, LAS ARTES Y LOS SABERES,\n'\nAJJ¿;(¡(~uDVUA\nJUAN DAVID CORREA ULLOA\nLA MINISTRA DEL DEPORTE,\ns\nEL JEFE DE LA OFICINA ASESORA JURíDICA DEL MINISTERIO DE CIENCIA,\nTECNOLOGíA E INNOVACiÓN, ENCARGADO DE LAS FUNCIONES DEL DESPACHO\nDE LA MINISTRA DE CIENCIA, TECNOLo~ACJN,\n~OVAL\n. . OCTAVIO HERNANDO ROZO\n!\nLA MINISTRA DE IGUALDAD Y EQUIDAD,\nrS\n;;¡;~ r17~\nFRANCIA ELENA MÁRQUEZ MINA\n17",
    "num_paginas": 17,
    "caracteres": 56893,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}