{
    "archivo": "decreto-0775-del-07-de-julio-de-2025.pdf",
    "texto_ocr": "REPUBLICA DE COLOMBIA\nMINISTERIO DE VIVIENDA, CIUDAD Y TERRITORIO\nnrol\nDECRETO NÚMERO DE 2025\n4\n07.11.12025\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7,\n2.1.1.1.1.1.8, 2.1.1.1.13.3, 2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 de/Libro 2;\n2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2, 2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2,\n21.1.4.1.a3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2, 2.1.1.4.2.3, 2.1.1.4.2.4,\n2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título 1 de\nla Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2;\n2.1.1.8.3, 2.1.1.8.5 del Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y\n2.1.1.9.13 del Capítulo 9 del Título 1 de la Parte 1 del Libro 2 del Decreto 1077 de 2015\nÚnico Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\nEn uso de sus facultades constitucionales y legales, en especial las conferidas en el\nnumeral 11 del artículo 189 de la Constitución Política y el artículo 6° de la Ley 3 de 1991, y\nCONSIDERANDO\nQue el artículo 51 de la Constitución Política de Colombia reconoce el derecho a una\nvivienda digna, para lo cual, determina que el Estado fijará las condiciones necesarias para\nhacer efectivo este derecho y promoverá planes de vivienda de interés social, sistemas\nadecuados de financiación a largo plazo y formas asociativas de ejecución de los\nprogramas de vivienda.\nQue el artículo 6° de la Ley 3 de 1991, modificado por el artículo 1 de la Ley 1432 de 2011,\nmodificado por el artículo 28 de la Ley 1469 de 2011, adicionado parcialmente (parágrafo\n5°) por el artículo 18 de la Ley 1537 de 2012, adicionado parcialmente (parágrafo 6°) por el\nartículo 301 de la Ley 2294 de 2023, define el Subsidio Familiar de Vivienda como \"un\napode estatal en dinero o en especie, que podrá aplicarse en lotes con servicios para\nprogramas de desarrollo de autoconstrucción, entre otros, otorgado por una sola vez al\nbeneficiario con el objeto de facilitar el acceso a una solución de vivienda de interés social o\ninterés prioritario de las señaladas en el artículo 5 de la presente ley, sin cargo de\nrestitución, siempre que el beneficiario cumpla con las condiciones que establece esta ley.\"\nQue el inciso segundo del citado artículo establece que la cuantía del subsidio será\ndeterminada por el Gobierno nacional, de acuerdo con los recursos disponibles, el valor\nfinal de la solución de vivienda y las condiciones socioeconómicas de los beneficiarios.\nQue mediante el Decreto 428 de 2015 fue creado el programa de promoción de acceso a la\nvivienda de interés social \"Mi Casa Ya\", a través del cual se asigna el subsidio familiar de\nvivienda para la adquisición de vivienda de interés social nueva.\n\nDECRETO No. 077 5 PAGINA 2 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 de/Título 1 de la Parte 1 del Libro 2,2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 de/ Capítulo 4 del Titulo\n1 de/a Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 de/ Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nQue el programa \"Mi Casa Ya\" se configuró como una apuesta de orden nacional para\natender el déficit cuantitativo habitacional y durante su ejecución ha dejado una serie de\nlecciones. Entre este conjunto de aprendizajes se plantea que se requieren ajustes que\namplíen y fortalezcan las posibilidades de acceso a soluciones habitacionales en la\nmodalidad de adquisición para la población que se encuentra en mayor grado de\nvulnerabilidad que permita el acceso progresivo al derecho a la vivienda de la población\ncolombiana, principalmente aquella que más lo necesita mediante el programa de\npromoción de acceso de la vivienda de interés social.\nQue se pretende ampliar la oferta mediante la modalidad de adquisición de vivienda usada\nen el programa de promoción de acceso a la vivienda de interés social para la población\nvíctima del conflicto armado, población en proceso de reincorporación, madres\ncomunitarias, recicladores de oficio, y principalmente para la adquisición de viviendas\nusadas ubicadas en aquellas zonas donde la oferta de vivienda de interés social nueva no\nsea suficiente para cubrir la demanda cuantitativa.\nQue en cumplimiento del artículo 41 de la Ley 21 de 1982, adicionado por el artículo 16 de\nla Ley 789 de 2002, las Cajas de Compensación Familiar administran, entre otros,\nprogramas de vivienda de interés social, constituyéndose en parte fundamental de las\npolíticas estatales para garantizar el acceso a una vivienda y hábitat de calidad en\ncondiciones dignas, de equidad, transparencia y con enfoque diferencial para los\ntrabajadores afiliados y sus familias, teniendo en cuenta sus particularidades y los territorios\nen los que habitan.\nQue el numeral 6° del artículo 5° de la Ley 2079 de 2021 establece la aplicación del\nprincipio de enfoque diferencial en las actuaciones de las entidades que tengan a su cargo\nactividades relacionadas con la formulación y ejecución de la política pública de vivienda y\nhábitat, así: \"las políticas públicas en materia de vivienda se formularán y ejecutarán\nmediante la promoción de un enfoque diferencial, de acuerdo con las características\nétnicas, socioculturales, demográficas, económicas y ecológicas de la población, y las\nparticularidades de aquellas personas que requieren de un reconocimiento, protección y\ngarantía especial por parte del Estado.\"\nQue el artículo 4 de la Ley 511 de 1999 establece que, el \"(...) Gobierno (...) promoverá\nprogramas de vivienda especiales dirigido a aquellos grupos y/o asociaciones de\nrecuperadores de recursos reciclables que sean reconocidos por la ley (...)\", encontrando\npertinente establecer medidas que garanticen el acceso progresivo al derecho a la vivienda\npor parte de este grupo poblacional, que además han sido reconocidos como sujetos de\nespecial protección constitucional.\nQue en el Auto A-268/10 del 30 de julio de 2010, la Honorable Corte Constitucional señalo\nque, además de la condición de vulnerabilidad de la población recicladora:\n\"(...) existen otros criterios materiales que justifican que los recicladores sean sujetos\nde especial protección constitucional, y uno de ellos es la labor ambiental que\ncumplen, así como el hecho de que la sociedad entera se beneficie de la misma a\npesar de que ellos no necesariamente se vean favorecidos o retribuidos por ella (...).\"\n\nDECRETO No. 0775 PAGINA 3 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.Z 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n21 .1.1. 13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n21.1.4.1.23, 1.1.4.1.3.1, 21 . 1.4. 1.3.2, 21.1.4. 1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.42 2.1.1.4.2.1, 2.1.1.4.22,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.27, 2.1.1.4.2.8, 2.1.1.4.210, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de/a Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Titulo 1 de la Parte 1 de/Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 (Mico Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nQue la Honorable Corte Constitucional en la Sentencia T-740 de 2015 reitera a los\nrecicladores como sujetos de especial protección constitucional por su situación de\nmarginalidad, que requieren por parte del Estado actuaciones de orden positivo para\nsuperar las barreras de desigualdad que limitan el goce efectivo de sus derechos:\n\"(...) En suma, no cabe duda de que los recicladores son sujetos de especial\nprotección constitucional, por las condiciones de vulnerabilidad en que se encuentran\ny por las situaciones bajo las cuales ejercen su actividad, sin desconocer la\nimportancia ambiental de su labor que beneficia al colectivo en general, así como a las\ngeneraciones futuras. Lo anterior es relevante (...) dicha condición genera\nconsecuencias frente a dos postulados de la cláusula general de igualdad. Así, por un\nlado, repercute en el derecho a no ser discriminado, que de suyo también significa el\nderecho a no padecer un empeoramiento de la situación en que sobreviven, salvo que\nse satisfagan criterios de razonabilidad y de morigeración de los impactos adversos; y\npor lo otro, los convierte en beneficiarios de las denominadas acciones afirmativas,\nque tienen por finalidad incidir en las situaciones que generan las condiciones de\ndesventaja, con el objeto de que puedan gozar de los derechos de que son titulares en\nigualdad de condiciones (...)\".\nQue la Honorable Corte Constitucional a través del fallo de acción de tutela T-025 de 2004,\ndeclaró el Estado de Cosas Inconstitucional - ECI en materia de garantía de derechos de la\npoblación en situación de desplazamiento forzado y víctima del conflicto armado.\nQue en el Auto 310 de 2023 de seguimiento de la Sentencia T-025 de 2004, la Corte\nConstitucional planteó la necesidad de establecer una orientación a la política pública dirigida\na víctimas del conflicto armado, incluida la del sector de vivienda, con un enfoque de\nsoluciones duraderas que permita el acceso progresivo al derecho a la vivienda por parte de\nlas víctimas del conflicto armado.\nQue el artículo 65 de la Ley 2421 del 22 de agosto de 2024 \"por la cual se modifica la\nLey 1448 de 2011 y se dictan otras disposiciones sobre reparación a las víctimas del conflicto\narmado interno\" relacionado con la oferta institucional para las víctimas del conflicto armado,\nestablece que:\n\"C..) Las entidades del Sistema Nacional de Atención y Reparación a Víctimas, para el\ncumplimiento de los objetivos establecidos en el artículo 161 de la presente ley,\nadelantarán las acciones necesarias para crear y ajustar la oferta institucional para\ngarantizar el goce efectivo de los derechos de las víctimas y establecerá mecanismos\ny rutas que faciliten el acceso y permanencia de las víctimas en los diferentes planes y\nprogramas (...)\nEl Gobierno Nacional pondrá en marcha una oferta institucional específica para\ngarantizar la estrategia de soluciones duraderas, especialmente lo relacionado con\n(-\n3. Garantías para la vivienda digna de las víctimas, particularmente acceso preferente\na los programas de subsidios familiares, parciales o totales, de vivienda en las\nmodalidades de mejoramiento, construcción en sitio propio, adquisición de vivienda, u\notras establecidas por la política de vivienda urbana y rural (..).\"\n\nDECRETO No. 0775 PÁGINA 4 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 de/TItulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentado del Sector Vivienda, Ciudad y Territorio.\"\nQue la Corte Constitucional en Sentencia C-667 de 2006, hizo énfasis en que las mujeres\ncomo grupo poblacional son un actor diferencial de especial protección \"(...) la mujer es\nsujeto constitucional de especial protección y en esa medida no sólo sus derechos generales\nsino igualmente los específicos, requieren de atención fija por parte de todo el poder público\n(..)\"\nQue en cuanto a las mujeres que se desempeñan como Madres Comunitarias de Bienestar,\nFamis y Madres Sustitutas el artículo 3° del Decreto 126 de 2013 establece que: \"(...) las\nmadres comunitarias de Bienestar, Famis y Madres Sustitutas previamente certificadas por el\nInstituto Colombiano de Bienestar Familiar (...) podrán postularse para aplicar al subsidio\nfamiliar de vivienda de interés social en las modalidades de adquisición de vivienda nueva o\nusada (...)\", presupuesto normativo que las define como un grupo poblacional diferencial\npara acceder al Subsidio Familiar de Vivienda, entre estos, la adquisición de vivienda usada.\nQue respecto de la población en proceso de reincorporación, es pertinente señalar que el\npunto 3.2.2.7 del \"Acuerdo Final para la terminación del conflicto y la construcción de una paz\nestable y duradera\", firmado el 24 de noviembre de 2016, entre el Gobierno nacional y las\nFuerzas Armadas Revolucionarias de Colombia, Ejército del Pueblo (FARC-EP), titulado\n\"Garantías para una reincorporación económica y social sostenible\", planteó la necesidad de\nidentificar proyectos y mecanismos que permitan el acceso a vivienda de tal grupo.\nQue el Alto Tribunal de la Honorable Corte Constitucional mediante la sentencia SU-020 de\n2022 declaró el estado de cosas inconstitucional en materia de garantías de seguridad para\nla población firmante del Acuerdo de Paz entre el Gobierno nacional y las extintas FARC —\nEP, y solicitó al Gobierno nacional promover y avanzar en la construcción y consolidación de\nuna oferta pública que garantice la seguridad y vida de los y las firmantes y las condiciones\nmínimas para el desarrollo de una reincorporación integral en condiciones de dignidad y con\ngarantía de derechos.\nQue en el marco del subcomponente de reintegración integral del Acuerdo Final de Paz y en\nla Sentencia SU-020 de 2022, se establece la necesidad del Gobierno nacional de avanzar\nen acciones que permitan garantizar la seguridad y el goce efectivo de derechos de la\npoblación firmante del Acuerdo de las extintas FARC — EP y en proceso de reincorporación,\nentre las que se deben priorizar aquellas relacionadas con el acceso a programas de\ngeneración de ingresos y de acceso a tierra y vivienda.\nQue se hace necesario el desarrollo de alternativas para mejorar el acceso a vivienda a los\nhogares más vulnerables que, por su condición socioeconómica y/o ubicación geográfica,\nexigen el diseño de instrumentos que permitan una mejor focalización y acceso en el marco\ndel programa de promoción de acceso a la vivienda de interés social.\nQue el financiamiento de vivienda de interés social usada permite una mayor participación\npor parte de población vulnerable y de bajos ingresos en su adquisición, debido a que los\nprecios de dichas viviendas pueden estar dentro del límite establecido en las normas que\nregulen la materia para la vivienda de interés social, permitiendo ampliar la oferta de vivienda\ndisponible para estos hogares, especialmente en los lugares del país donde la oferta de\nvivienda no cubre la demanda cuantitativa.\n\n0775\nDECRETO No, PAGINA 5 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1,1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1,1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1,4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\nIda la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capitulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, Z 1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2,1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nQue promover la compra de vivienda usada, contribuye al cumplimiento de las metas de los\nObjetivos de Desarrollo Sostenible -ODS-, en materia de hábitat, porque permite aprovechar\nel tejido urbano existente para satisfacer las necesidades de la población en temas de\nvivienda en zonas que cuentan con infraestructura y servicios públicos.\nQue conforme a lo dispuesto en el artículo 99 de la Ley 388 de 1997 las viviendas usadas\ndebieron contar con una licencia urbanística; sin embargo, las edificaciones construidas 5\naños antes de la entrada en vigencia de la Ley 1848 de 2017 y que cumplan las condiciones\nseñaladas en esta Ley, o en las normas que la modifiquen, complementen o sustituyan,\npodrán obtener el reconocimiento de su edificación. Estos actos administrativos serán los\nque certificarán el cumplimiento de las normas en las edificaciones que correspondan a la\nvivienda usada.\nQue atendiendo a lo dispuesto en el literal b del artículo 4° de la Ley 2345 de 2023, el cual\nindica que: \"se prohíbe cualquier uso o implementación de marca de Gobierno (...)\", se\nestima necesario modificar la denominación del Programa de promoción de acceso a la\nvivienda de interés social \"Mi Casa Ya\", con el propósito de enmarcarlo en una estrategia\nmás general de largo plazo que responda al objetivo de atender el déficit habitacional a\ntravés de la adquisición de vivienda de interés social.\nQue en virtud de lo anterior, se estima modificar el programa de promoción de acceso a la\nvivienda de interés social, con el propósito de mejorar su progresividad, integrando la\nmodalidad de adquisición de vivienda usada de manera focalizada para población víctima del\nconflicto armado, población en proceso de reincorporación, madres comunitarias,\nrecicladores de oficio y, para la adquisición de viviendas ubicadas en aquellas zonas donde\nla oferta de vivienda de interés social nueva no sea suficiente para cubrir la demanda\ncuantitativa, permitiendo un acceso más amplio y asequible a estos hogares que cuentan con\nmayores condiciones de vulnerabilidad. También se modifica el régimen de las Cajas de\nCompensación Familiar permitiendo el otorgamiento de subsidios familiares de vivienda para\nla adquisición de vivienda usada a población en proceso de reincorporación y, para la\nadquisición de viviendas usadas ubicadas en aquellas zonas donde la oferta de vivienda de\ninterés social nueva no sea suficiente para cubrir la demanda cuantitativa.\nQue se cumplieron con las formalidades previstas en los numerales 3 y 8 del artículo 8° del\nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo, y del artículo\n2.1.2.1.14 del Decreto 1081 de 2015.\nQue, en mérito de lo expuesto,\nDECRETA\nArtículo 1. Modifíquese los numerales 2.1, 2.5, 2.5.2, 2.5.3, 2.5.4, 2.5.5 y 2.6 del artículo\n2.1.1.1.1.1.2 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2 del Decreto 1077 de 2015, el\ncual, quedará así:\n\nGrin\nDECRETO No. PÁGINA 6 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 21.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2;21.1.4.1.I.1, 21.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.121, 21.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 21.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.6.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\n'Artículo 2.1.1.1.1.1.2. Definiciones y alcances. Para los efectos de la presente sección se\ndeterminan las siguientes definiciones y alcances:\n2.1. Vivienda de Interés Social (VIS). Es aquella que reúne los elementos que aseguran\nsu habitabilidad, estándares de calidad en diseño urbanístico, arquitectónico y de\nconstrucción sostenible cuyo valor máximo es el que se establezca en las normas que\nregulan la materia para este tipo de viviendas.\n2.2. Vivienda de Interés Social Prioritaria (VIP). Es aquella vivienda de interés social cuyo\nvalor máximo es el que se establezca en las normas que regulan la materia para este tipo\nde viviendas.\n2.3. Subsidio Familiar de Vivienda. El Subsidio Familiar de Vivienda de que trata esta\nsección es un aporte estatal en dinero entregado por la entidad otorgante del mismo, que\npor regla general se otorga por una sola vez al beneficiario conforme a las condiciones de\ncada modalidad, sin cargo de restitución, que constituye un complemento del ahorro y/o los\nrecursos que le permitan acceder a una solución de vivienda de interés social o a una\nvivienda diferente a la de interés social cuando se trate de la modalidad de arrendamiento o\narrendamiento con opción de compra, y que puede ser co financiado con recursos\nprovenientes de entidades territoriales.\n2.4. Hogar objeto del Subsidio Familiar de Vivienda. Se entiende por hogar el\nconformado por una o más personas que integren el mismo núcleo familiar, los cónyuges,\nlas uniones maritales de hecho, incluyendo las parejas del mismo sexo, y/o el grupo de\npersonas unidas por vínculos de parentesco hasta tercer grado de consanguinidad,\nsegundo de afinidad y primero civil, que compartan un mismo espacio habitacional. Lo\nanterior, sin perjuicio de lo establecido en el parágrafo del presente artículo.\n2.5. Soluciones de vivienda. Se entiende por solución de vivienda el conjunto de\noperaciones que permite a un hogar disponer de habitación en condiciones sanitarias\nsatisfactorias de espacio, de asoleación y ventilación natural acordes al entorno donde se\nubica, servicios públicos y calidad de estructura, cuyas características redunden en el\nbienestar de sus ocupantes; o el conjunto de operaciones para iniciar el proceso y\nobtenerlas en el futuro, guardando las condiciones descritas. El Subsidio Familiar de\nVivienda de Interés Social de que trata esta sección se podrá aplicar en las siguientes\nsoluciones de vivienda:\n2.5.1. Adquisición de vivienda nueva. Es la modalidad que permite al hogar adquirir una\nvivienda nueva entendiéndose por esta a aquella que se encuentre en proyecto, en etapa\nde prevente, en construcción, y la que estando terminada no haya sido habitada.\nEsta modalidad de subsidio también podrá ser aplicada para la adquisición de unidades de\nvivienda que hayan sido objeto de programas de arrendamiento y arrendamiento con opción\nde compra o sobre las que se haya aplicado el subsidio en dicha modalidad y que hayan\nsido nuevas al momento de su ingreso o aplicación al respectivo programa o subsidio de\narrendamiento.\n\nM/75\nDECRETO No. PÁGINA 7 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 114.4.2,6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 21.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1,1.8.5\ndel Capitulo 8 del Título 1 de la Parte 1 de/Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nTambién se considerará como adquisición de vivienda nueva:\nEl proceso por el cual se construye una vivienda con recursos del Subsidio Familiar,\nmediante la participación activa de la comunidad representada en sistemas de\nautoconstrucción o autogestión que determinarán la adquisición final de la propiedad de la\nvivienda por parte de los hogares beneficiarios del subsidio.\nEl proceso para el otorgamiento del Subsidio Familiar de Vivienda de Interés Social, para\nhogares que se postulen a proyectos de vivienda de interés social prioritario, desarrollados\nen lotes de propiedad de entidades territoriales o de privados, con convenio de asociación o\npatrimonio autónomo legalmente constituido con el municipio para la ejecución de este tipo\nde proyectos, ubicados en municipios de categoría 1, 2 y especial, en aquellos que hagan\nparte del área metropolitana, o en los de propiedad de la nación ubicados en cualquier\nmunicipio. Estos proyectos de vivienda deben tener asegurada la financiación de la\ntotalidad de las obras de urbanismo.\n2.5.2. Adquisición de vivienda usada. Es la modalidad que permite al hogar adquirir una\nvivienda usada, entendiéndose por esta aquella que ya ha sido habitada y cuya edificación\ncontó con una licencia de construcción o que haya aplicado lo dispuesto en el artículo 301\nde la Ley 2294 de 2023 y su desarrollo reglamentario. En el evento en que la edificación se\nhaya construido sin licencia de construcción, deberá contar con el acto de reconocimiento\nde edificaciones del que trata la Ley 1848 de 2017 y los artículos 2.2.6.4.1.1 y siguientes del\nDecreto 1077 de 2015, o las normas que los deroguen, modifiquen o sustituyan.\nEn todo caso, el Ministerio establecerá las condiciones para prestar asistencia técnica a los\ninteresados en adquirir vivienda usada, cuando se apliquen recursos de Fon vivienda.\n2.5.3. Construcción en sitio propio. Modalidad en la cual el beneficiario del subsidio\naccede a una vivienda de interés social, mediante la edificación de la misma en un lote de\nsu propiedad que puede ser un lote de terreno, una terraza o una cubierta de losa. En todo\ncaso, el título de propiedad debe estar inscrito en la Oficina de Registro de Instrumentos\nPúblicos a nombre de cualquiera de los miembros del hogar postulante.\nPara acceder a los recursos del subsidio familiar de vivienda, los esquemas de construcción\nen sitio propio deben resultar en una vivienda cuyo valor sea inferior o igual al precio\nmáximo de la vivienda de interés social.\nEsta modalidad de subsidio también podrá otorgarse a hogares que se postulen a proyectos\nde vivienda de interés social, desarrollados en lotes urbanizados de propiedad de las\nentidades territoriales, siempre que tales lotes hayan sido previamente otorgados a título de\nsubsidio en especie por la entidad territorial o la entidad facultada para otorgar el subsidio\nen especie dentro del respectivo territorio. En este caso, el proyecto debe tener asegurada\nla financiación de la totalidad de la construcción de las viviendas.\nEsta modalidad de subsidio observará lo establecido en el artículo 301 de la Ley 2294 de\n2023, y podrá aplicarse en barrios susceptibles de ser legalizados urbanísticamente, para\nlo cual deberá verificarse que las viviendas no se encuentren ubicadas en zonas de alto\nriesgo no mitigable, zonas de protección de recursos naturales, zonas de reserva de obra\n\n0775\nDECRETO No. PÁGINA 8 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n21.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.21, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1,1.4.2.8, 2.1.1.4.2.10, 2.1.1,4.2.11 del Capítulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parle 1 de/Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Titulo 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\npública o de infraestructuras básicas del nivel nacional, regional o municipal o áreas no\naptas para la localización de vivienda, de acuerdo con los planes de ordenamiento\nterritorial.\n2.5.4. Mejoramiento de vivienda. Proceso por el cual el beneficiario del subsidio supera\nuna o varias de las carencias básicas de una vivienda y tiene por objeto mejorar las\ncondiciones sanitarias satisfactorias de espacio, de asoleación y ventilación natural acordes\nal entorno donde se ubica, servicios públicos y calidad de estructura de las viviendas de los\nhogares beneficiarios que cumplan con los requisitos para su asignación, a través de\nintervenciones de tipo estructural que pueden incluir obras de mitigación de vulnerabilidad o\nmejoras locativas que requieren o no la obtención de permisos o licencias por parte de las\nautoridades competentes. Estas intervenciones o mejoras locativas están asociadas,\nprioritariamente, a la habilitación o instalación de baños; lavaderos; cocinas; redes\nhidráulicas, sanitarias y eléctricas; cubiertas; pisos; reforzamiento estructural y otras\ncondiciones relacionadas con el saneamiento y mejoramiento de la solución habitacional,\ncon el objeto de alcanzar progresivamente las condiciones de habitabilidad de la vivienda.\nLas intervenciones observarán lo establecido en el artículo 301 de la Ley 2294 de 2023 y\npodrán realizarse en barrios susceptibles de ser legalizados, de acuerdo con las\ndisposiciones del Plan de Ordenamiento Territorial respectivo. Cada programa establecerá\nlas condiciones para certificar su correspondencia con los planes de ordenamiento\nterritorial, los esquemas de co financiación y los certificados que sean necesarios por parte\nde las autoridades correspondientes. En todo caso, las viviendas deben contar con\ndisponibilidad de servicios públicos domiciliarios y las viviendas no pueden encontrarse\nubicadas en zonas de alto riesgo no mitigable, zonas de protección de recursos naturales,\nzonas de reserva de obra pública o de infraestructuras básicas del nivel nacional, regional o\nmunicipal o áreas no aptas para la localización de vivienda, de acuerdo con los planes de\nordenamiento territorial.\nEn aquellos casos en que la vivienda se encuentre construida totalmente en materiales\nprovisionales, se considerará objeto de un programa de construcción en sitio propio, previa\nvalidación técnica de la entidad otorgante del subsidio. Cuando la utilización de materiales\nprovisionales sea parcial, podrá aplicarse la modalidad de mejoramiento previo concepto\ntécnico favorable de la entidad otorgante.\nEsta modalidad de subsidio podrá beneficiar a propietarios, ocupantes de bienes fiscales\nque puedan ser objeto de titulación en los términos del artículo 14 de la Ley 708 de 2001\nmodificado por el artículo 2° de la Ley 1001 de 2005, o a quienes demuestren posesión de\nun inmueble con al menos cinco (5) años de anterioridad a la postulación del subsidio.\nEl valor del subsidio de mejoramiento de vivienda podrá estar representado, en todo o en\nparte, en materiales de construcción.\n2.5.5. Arrendamiento y arrendamiento con opción de compra. Es la modalidad que\npermite al beneficiario cubrir un porcentaje del canon mensual de arrendamiento en el\nmarco de un contrato de arrendamiento o arrendamiento con opción de compra sobre todo\ntipo de viviendas, nuevas o usadas, siempre y cuando el canon de arrendamiento no supere\nel 1% del precio máximo establecido para la vivienda de interés social. Cuando al momento\nde la postulación al subsidio de arrendamiento o arrendamiento con opción de compra, la\n\n0775\nDECRETO No. PAGINA 9 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.114 del Capitulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.22,\n2.1.1.4.1.2.3, 21.1.4.1.11, 2.1.1.4.1.3.2 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 21.1.4.2.1, 2.1.1.4.22,\n2.1.1.4.2.3, 2.1.1.4.24, 2.1.1.4.2.6, 21.1.4.27, 21.1.4.28, 2.1.1.4.2.10, 2.1.1.4.2/1 del Capítulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nvivienda exceda el precio límite de la Vivienda de Interés Social, sobre la misma no podrá\naplicarse posteriormente el subsidio de adquisición.\nCuando esta modalidad de subsidio sea aplicada sobre una vivienda nueva, el hogar podrá\nser beneficiario del subsidio de adquisición para vivienda nueva destinado a la compra de la\nmisma unidad, una vez terminada la etapa de arrendamiento. En cualquier caso, la\nvalorización de la vivienda no podrá superar el quince por ciento (15%) nominal con\nrespecto al avalúo inicial para efecto del otorgamiento del subsidio de adquisición. No\nobstante lo anterior, cuando esta modalidad de subsidio sea aplicada sobre viviendas cuyo\nprecio supere el máximo establecido para la vivienda de interés social, sobre la misma no\npodrá aplicarse posteriormente el subsidio familiar de vivienda en la modalidad de\nadquisición ni la cobertura a la tasa de interés.\nCuando esta modalidad de subsidio sea aplicada sobre viviendas nuevas y se haya pactado\nla opción de compra sobre las mismas y el hogar decida no hacer uso de dicha opción, este\nno podrá aplicar al subsidio familiar de vivienda en la modalidad de adquisición dentro del\naño siguiente a la terminación de la etapa de arrendamiento.\nEsta modalidad de subsidio se puede aplicar de manera concurrente con el subsidio\notorgado por distintas entidades otorgantes, que se encuentren dirigidos a financiar la\ntenencia de la vivienda en alquiler.\n2.6. Concurrencia del subsidio familiar de vivienda. Es el mecanismo mediante el cual el\nhogar beneficiario puede acceder al subsidio familiar de vivienda otorgado por distintas\nentidades partícipes del Sistema Nacional de Vivienda de Interés Social para facilitar el\nacceso a una solución de vivienda y que es procedente cuando la naturaleza de las\nmodalidades que se asignen de manera concurrente permita su aplicación sobre una\nmisma solución de vivienda.\n2.7. Oferentes de soluciones de vivienda. Es la persona natural o jurídica, patrimonio\nautónomo cuyo vocero es una sociedad fiduciaria o la entidad territorial, que puede\nconstruir o no directamente la solución de vivienda, dispone de la misma en el mercado y\nestá legalmente habilitado para establecer el vínculo jurídico directo con los hogares\nbeneficiarios del subsidio familiar, que se concreta en las soluciones para adquisición,\nconstrucción en sitio propio, mejoramiento de vivienda y arrendamiento o arrendamiento\ncon opción de compra.\n2.8. Elegibilidad. La elegibilidad es la manifestación formal mediante la cual, y según la\ndocumentación aportada por el oferente, la entidad evaluadora emite concepto favorable de\nviabilidad a las modalidades de aplicación del subsidio familiar de vivienda cuyo desarrollo\nno requiera la expedición de licencias. La elegibilidad se emitirá previa verificación del\ncumplimiento de los requisitos exigidos en las normas urbanísticas, arquitectónicas y de\nsismorresistencia.\nPara las modalidades que impliquen desarrollos que requieran licencias, la elegibilidad se\nentenderá dada por la expedición de las mismas y la radicación de los permisos de ventas\npara unidades nuevas.\n\n- 6775\nDECRETO No. PAGINA 10 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.11.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulot del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.14.1.2.3, 2.1.1.4.1.34, 2.1.1.4.1.3.2, 21 .1.4.1.a 3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.21, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.210, 21.1.4.2.11 del Capítulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 21.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\n2.9. Lote urbanizado. Se entiende por lote o terreno urbanizado, para cualquier modalidad\nde solución de vivienda, aquel que cuenta con las acometidas domiciliarias de servicios\npúblicos de acueducto, alcantarillado y energía, vías de acceso y espacios públicos\nconforme a la normatividad urbanística de cada municipio.\n2.10. Postulación. Es la solicitud individual por parte de un hogar, suscrita por todos los\nmiembros mayores de edad, con el objeto de acceder a un subsidio familiar de vivienda en\ncualquiera de las modalidades definidas en la ley o en la presente sección.\n2.11. Recursos complementarios al subsidio para la adquisición de vivienda. Son los\nrecursos con que cuenta el hogar postulante, que sumados al subsidio permiten al hogar el\ncierre financiero para acceder a una solución de vivienda en cualquiera de sus\nmodalidades. Estos recursos pueden estar representados en ahorro, en crédito aprobado\npor los otorgantes de crédito o por los aportes económicos solidarios de los hogares\nrepresentados en dinero y/o en trabajo comunitario, cuando a ello hubiere lugar; también\npodrán estar representados en aportes efectuados por entidades del orden departamental o\nmunicipal, o en donaciones efectuadas por Organizaciones No Gubernamentales y por\nentidades nacionales o internacionales y cualquier otro mecanismo que le permita\ncomplementar los recursos necesarios para acceder a la vivienda.\n2.12. Otorgantes de crédito. Para efectos de la asignación del subsidio entre los\npostulantes seleccionados según el procedimiento que se establece en esta sección, se\nconsiderarán aceptables las cartas de aprobación de crédito complementario expedidas por\nlos establecimientos de crédito, las cooperativas de ahorro y crédito, las cooperativas\nmultiactivas e integrales con sección de ahorro y crédito, las Cajas de Compensación\nFamiliar, los Fondos Mutuos de Inversión, los Fondos de Empleados y el Fondo Nacional de\nAhorro y las cartas de aprobación de operaciones de leasing habitacional expedidas por las\nentidades autorizadas para realizar dicha actividad.\nTambién podrán determinarse como aceptables por parte de las entidades otorgantes del\nsubsidio, las cartas de aprobación de crédito complementario emitidas por entidades\ndistintas a las señaladas en el inciso anterior, o las relacionadas con distintos esquemas de\nfinanciación para que los hogares postulantes preseleccionados acrediten la existencia del\ncrédito complementario requerido para la asignación del Subsidio Familiar de Vivienda de\nInterés Social. En todo caso, sólo podrán otorgar crédito para vivienda de interés social, las\ninstituciones sometidas al control, vigilancia e intervención del Estado.\n2.13. Carta de aprobación. Se entiende por carta de aprobación de crédito\ncomplementario, para los efectos de esta sección, la comunicación formal emitida por los\notorgantes de crédito en la que se refleja el resultado favorable del análisis de riesgo\ncrediticio del solicitante o solicitantes, como mínimo, en aquellos aspectos atinentes a su\ncapacidad de endeudamiento, nivel de endeudamiento actual, comportamiento crediticio,\nhábitos de pago y confirmación de referencias. Dicho documento adicionalmente deberá\ncontener la información de los solicitantes y las características y condiciones de la\noperación considerada y sólo podrá ser emitido por instituciones sometidas al control,\nvigilancia e intervención del Estado. También serán válidas las cartas de aprobación de\noperaciones de leasing habitacional expedidas por las entidades autorizadas para realizar\ndicha actividad.\n\nDECRETO No. 6775 PAGINA 11 0E37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1,1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 21.1.4.1.3.3, 2.1.1.4.1.4.1, 21.1.4.1.4.2, 21.1.4.21, 21.1.4.22\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 21.1.4.2.8, 21.1,4.2.10, 2,1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 21.1.6,7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9,10 y 2.1.1.9.13 del Capítulo 9 del Titulo 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\n2.14. Organizaciones Populares de Vivienda. Son aquellas que han sido constituidas y\nreconocidas como entidades sin ánimo de lucro y tengan por objeto el desarrollo de\nprogramas de vivienda para sus afiliados, por sistemas de autogestión o participación\ncomunitaria. Sus afiliados o asociados participan directamente, mediante aportes en dinero\ny trabajo comunitario, o en cualquiera de estas dos modalidades.\nSe entiende por sistemas de autogestión o participación comunitaria, aquellos en los cuales\nel plan de construcción, adecuación o mejoramiento, se desarrolla con la participación de\ntodos los afiliados, administrativa, técnica y financieramente. Estos sistemas pueden\nconfigurarse bajo las modalidades de autoconstrucción o construcción delegada.\nZ 15. Procesos de Acompañamiento Social. Es el conjunto de mecanismos que\npromueven la inclusión social y la vinculación efectiva de los beneficiarios del Subsidio\nFamiliar de Vivienda con los procesos necesarios para la provisión de soluciones de\nvivienda. Este componente permite la generación de sentido de pertenencia, participación\nciudadana y contribuye a la consolidación de la cohesión social. En la etapa de postulación\nlos procesos de acompañamiento social pueden estar asociados al conocimiento de las\nnecesidades de los potenciales beneficiarios, y la realización de acciones de educación e\ninclusión financiera y la promoción de mecanismos para facilitar el cierre financiero por\nparte de los hogares.\nParágrafo. Para efectos del Programa de Vivienda de Interés Prioritario para Ahorradores,\nal que hace referencia la sección 2,1.1.3.1 del presente decreto, o las normas que lo\nmodifiquen, adicionen o sustituyan, también será hogar objeto del Subsidio Familiar de\nVivienda el que se encuentre conformado por una persona, o por menores de edad cuando\nambos padres hayan fallecido, estén desaparecidos, privados de la libertad o hayan sido\nprivados de la patria potestad; en estos últimos eventos, la postulación se realizará a través\ndel tutor y/o curador en acompañamiento de/defensor de familia, cuando sea del caso\".\nArtículo 2. Modifíquese el inciso segundo y el parágrafo primero del artículo 2.1.1.1.1.1.7 del\nCapítulo 1 del Título 1 de la Parte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará\nasí:\n\"Artículo 2.1.1.1.1.1.7. Destinación del subsidio familiar de vivienda y valor de las\nviviendas a las cuales puede aplicarse. El Subsidio Familiar de Vivienda que se otorgue\ncon cargo a los recursos del Presupuesto Nacional aplicará para la adquisición de una\nvivienda nueva o usada, o para la construcción en sitio propio y mejoramiento de viviendas\nde Interés Social y de Interés Prioritario conforme a su definición en la presente sección. En\nel caso del subsidio familiar de vivienda en la modalidad de arrendamiento y arrendamiento\ncon opción de compra, este aplicará para el acceso a todo tipo de viviendas siempre y\ncuando el canon pactado no supere el 1% del valor de la vivienda de interés social.\nEl subsidio familiar de vivienda otorgado por las Cajas de Compensación Familiar con cargo\na los recursos por estas administrados se podrá aplicar para la adquisición de una vivienda\nnueva, la construcción en sitio propio y el mejoramiento de viviendas de Interés Social y de\nInterés Prioritario o el arrendamiento y arrendamiento con opción de compra de todo tipo de\nviviendas, siempre y cuando el canon pactado no supere el 1% del valor de la vivienda de\ninterés social, y excepcionalmente para adquisición de vivienda usada de acuerdo con lo\nestipulado en los artículos 2.1.1.1.2.1.9, 2.1.1.1.4.3, 2.1.1.1.5.4, 2.1.1.1.7.3, 2.1.1.1.8.2.2, el\nliteral b del parágrafo 5to del artículo 2.1.1.4.1.2.1. y, para aquellas zonas dónde la oferta de\n\n0775\nDECRETO No. PAGINA 12 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 de/Titulo 1 de la Parte 1 del Libro 2; 2.1.1.41.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.41.3.3, 2.1.1,4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n21.1.4.2.3, 2.1.1.4.24, 2.1.1.4.2.6, 2.1.1.4.27, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.211 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nvivienda de interés social nueva no sea suficiente para cubrir la demanda cuantitativa. El\nMinisterio de Vivienda, Ciudad y Territorio definirá mediante acto administrativo las\ncondiciones operativas para la aplicación de lo dispuesto en la excepción descrita\nanteriormente.\nParágrafo 1°. El valor de la vivienda nueva o usada será el establecido en el avalúo\ncomercial que se realice conforme a la normatividad vigente, el cual debe ser aportado por el\nhogar realizarse durante el proceso de aprobación del mecanismo de financiación adicional\nescogido por el hogar, y se presumirá que el mismo incluye tanto el valor de los bienes\nmuebles e inmuebles que presten usos y servicios complementarios o conexos a los mismos\ntales como parqueaderos, depósitos, buhardillas, terrazas, antejardines o patios, como el\ncorrespondiente a contratos de mejoras o acabados suscritos con el oferente o con terceros.\nParágrafo 2°. Para los casos de mejoramiento de vivienda y construcción en sitio propio, se\ntendrá como valor de la vivienda el que arroje el presupuesto de obra con el correspondiente\ncosto financiero, adicionado, en el caso de construcción en sitio propio, con el valor del\nterreno lote, valorado de acuerdo con el respectivo avalúo catastral, para arrendamiento\ncon opción de compra se tendrá como valor de la vivienda el que se determine en el avalúo\ncomercial que aporte el arrendador del inmueble.\nParágrafo 3°. Los subsidios familiares de vivienda otorgados por el Fondo Nacional de\nVivienda en la modalidad de adquisición de vivienda nueva, con cargo a los recursos de la\nBolsa Ordinaria, que al 12 de junio de 2009 se encuentren vigentes y no cobrados y no estén\nvinculados a procesos de compraventa de inmuebles a través de la correspondiente promesa\nde compraventa, podrán ser aplicados dentro de su vigencia para la adquisición de vivienda\nusada, en el tipo de vivienda al cual se postuló en el respectivo departamento.\"\nArtículo 3. Modifíquese el parágrafo 4° del artículo 2.1.1.1.1.1.8 del Capítulo 1 del Título 1 de\nla Parte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.1.1.1.8. Valor del Subsidio Familiar de Vivienda Urbano. El monto del\nSubsidio Familiar de Vivienda Urbana se determinará de la siguiente manera:\n1. El monto del Subsidio Familiar de Vivienda que otorgue el Fondo Nacional de Vivienda\n(Fonvivienda), con cargo a los recursos del Presupuesto Nacional, se determinará teniendo\nen cuenta el puntaje Sisbén vigente del respectivo jefe del hogar postulante, y la modalidad\nde asignación del subsidio familiar de vivienda, así:\na) Adquisición de vivienda nueva o usada: El valor corresponderá, como máximo, al que se\nindica en salarios mínimos mensuales legales vigentes en la siguiente tabla:\nPuntaje Sisbén Valor del subsidio en\nPuntaje Sisbén Rural\nUrbano salarios mínimos legales\nDesde Hasta Desde Hasta mensuales vigentes\n0 10,88 . 0 17,9 22\n> 10,88 14,81 > 17,9 25,4 21,5\n> 14,81 18,75 >25,4 30,6 21\n>18,75 20,72 >30,6 35,4 19\n\n0775\nDECRETO No. PAGINA 13 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulo 1 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1 4.1, 2.1.1.4.1.4.2, 2.1.1.4.21, 2.1.1.4.2.Z\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capitulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\n>20,72 22,69 >35,4 40,4 17\n>22,69 24,66 >40,4 41,4 15\n>24,66 26,63 >41,4 42,5 13\n>26,63 30,56 >42,5 49,4 9\n>30,56 34,5 >49,4 53,4 4\nConstrucción en sitio propio: El valor corresponderá, como máximo, a dieciocho (18)\nSalarios Mínimos Legales Mensuales Vigentes;\nMejoramiento de vivienda: El valor corresponderá, como máximo, a dieciocho (18) Salarios\nMínimos Legales Mensuales Vigentes;\nArrendamiento y Arrendamiento con Opción de Compra: El valor corresponderá, como\nmáximo, a cero punto seis (0.6) Salarios Mínimos Legales Mensuales Vigentes por cada\ncanon mensual de arrendamiento hasta por veinticuatro (24) meses.\nEn todo caso, la asignación del subsidio en el marco de lo dispuesto en esta sección, estará\nsujeta a la disponibilidad de recursos en el Presupuesto General de la Nación a través del\nFondo Nacional de Vivienda (Fonvivienda) o quien haga sus veces. La apropiación de estos\nrecursos deberá guardar concordancia con la disponibilidad fiscal establecida tanto en el\nMarco de Gasto de Mediano Plazo del sector, como en el Marco Fiscal de Mediano Plazo.\n2. El monto del Subsidio Familiar de Vivienda que otorguen las Cajas de Compensación\nFamiliar, con cargo a recursos parafiscales, se determinará teniendo en cuenta los ingresos\nmensuales del hogar, en SMMLV, y la modalidad de asignación del SFV, de acuerdo con lo\nestablecido a continuación:\nAdquisición de vivienda nueva: El valor del Subsidio Familiar de Vivienda no podrá superar\nel definido en la siguiente tabla:\nIngresos del Hogar en salarios Valor del Subsidio en salarios\nmínimos legales mensuales vigentes mínimos legales mensuales\nDesde Hasta vigentes\n0 2 30\n>2 4 20\nAdquisición de vivienda usada • El valor del Subsidio Familiar de Vivienda no podrá superar\nel definido en la siguiente tabla:\nIngresos del Hogar en salarios Valor del Subsidio en salarios\nmínimos legales mensuales vigentes mínimos legales mensuales\nDesde Hasta vigentes\n0 1 22\n\nDECRETO No. PÁGINA 14 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.Z 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1,1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 21.1.4.1.4.1, 21.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 21.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\n> 1 1.5 21.5\n>1.5 2 21\n>2 2.25 19\n>2.25 2.5 17\n>2.5 2.75 15\n>2.75 3 13\n>3 3.5 9\n>as 4 4\nConstrucción en sitio propio: El valor corresponderá, como máximo, a dieciocho (18)\nSalarios Mínimos Legales Mensuales Vigentes;\nMejoramiento de vivienda: El valor corresponderá, como máximo, a dieciocho (18) Salarios\nMínimos Legales Mensuales Vigentes;\nArrendamiento y Arrendamiento con Opción de Compra: El valor corresponderá, como\nmáximo, a cero punto seis (0.6) Salarios Mínimos Legales Mensuales Vigentes por cada\ncanon mensual de arrendamiento hasta por veinticuatro (24) meses.\nLas Cajas de Compensación Familiar podrán otorgar subsidios de arrendamiento temporal,\npara lo cual definirán a través de sus Consejos Directivos el monto del respectivo FOVIS que\ndestinarán para tal efecto, así como el valor del subsidio a asignar y el tiempo del mismo, los\ncuales en todo caso no podrán ser superiores al límite establecido en este literal. Para la\npostulación al subsidio de arrendamiento temporal los beneficiarios deberán acreditar el\ncumplimiento de las condiciones aplicables a los subsidios otorgados por las Cajas de\nCompensación Familiar, establecidas en el presente decreto.\nParágrafo 1°. El Puntaje Sisbén Rural, aplica para el caso de hogares que cuentan\nactualmente con puntaje del Sisbén Rural pero que presentan sus postulaciones para una\nunidad de vivienda ubicada en una zona urbana conforme a la normatividad definida en la\npresente sección.\nParágrafo 2°. Si un hogar postulante al subsidio que otorga el Gobierno nacional, teniendo\ningresos inferiores a cuatro (4) salarios mínimos legales mensuales vigentes, presenta\npuntaje Sisbén superior a 34.5, el valor del subsidio asignado será de cuatro (4) salarios\nmínimos mensuales legales vigentes, siempre y cuando el puntaje Sisbén no supere los\ncincuenta (50) puntos.\nParágrafo 3°. En el Departamento Archipiélago de San Andrés, Providencia y Santa\nCatalina, el SFV urbano en las modalidades de mejoramiento de vivienda y construcción en\nsitio propio será hasta de veintidós (22) Salarios Mínimos Legales Mensuales Vigentes, sin\nperjuicio del puntaje del Sisbén y de los ingresos de los hogares postulantes, que en todo\ncaso deberán ser inferiores a cuatro (4) Salarios Mínimos Legales Mensuales Vigentes.\n\n0'175\nDECRETO No. PAGINA 15 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 21.1.1.1.1.8, 2.1.1.1.113,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nParágrafo 4°. Los valores del subsidio familiar de vivienda a que se refiere el numeral 1 del\npresente artículo solo serán aplicables a los subsidios asignados en virtud de lo dispuesto en\nesta sección, de manera que no serán aplicables a otros procesos de asignación, como es el\ncaso del Programa de Vivienda Gratuita (subsidio familiar de vivienda 100% en especie),\nVivienda de Interés Prioritario para Ahorradores (VIPA), Promoción de Acceso a la Vivienda\nde Interés Social, Semillero de Propietarios y Mejoramiento de Vivienda, los cuales se regirán\npor lo dispuesto en las secciones correspondientes de este decreto.\nParágrafo 5°. Las Cajas de Compensación Familiar podrán aumentar el valor del subsidio\nfamiliar de vivienda en todas sus modalidades que hayan asignado, que se encuentran\nvigentes y pendientes de aplicar, sin que en ningún caso superen los valores establecidos\npara cada modalidad en el numeral 2 del presente artículo. Para efectos del desembolso e\nindependientemente de la fecha de asignación del subsidio, su cuantía podrá ser calculada\ncon base en el valor del salario mínimo mensual legal vigente del momento en que se realice\nel aumento señalado. El ajuste del valor adicional y actualización del valor del subsidio\nfamiliar de vivienda con respecto al establecido en el numeral 2 del presente artículo operará,\nsiempre y cuando el hogar beneficiario del subsidio lo solicite y, al momento de la realización\ndel ajuste, el hogar mantenga las condiciones establecidas para ser beneficiario del subsidio,\nde acuerdo con la verificación que realice la Caja de Compensación respectiva.\"\nArtículo 4: Modifíquese el literal a. del artículo 2.1.1.1.13.3 del Capítulo 1 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n'Artículo 2.1.1.1.13.3. Condiciones. Podrán ser beneficiarios del subsidio de que trata la\npresente sección, los hogares que acrediten el cumplimiento de las siguientes condiciones:\nCumplir con la totalidad de los requisitos establecidos para el acceso al programa de\npromoción de acceso a la vivienda de interés social, contemplados en el artículo\n2.1.1.4.1.11 del presente decreto.\nEstar incluido dentro de los listados expedidos por la Agencia para la Reincorporación\ny la Normalización (ARN) como un hogar conformado por uno o más ex integrantes de\nlas FARC-EP en ruta de reincorporación.\"\nArtículo 5: Modifíquese el artículo 2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n'Artículo 2.1.1.1.13.4. Operación. La asignación del subsidio familiar de vivienda de que\ntrata la presente sección, así como su desembolso, legalización, renuncia y restitución\ncuando aplique, se hará de conformidad con el esquema de operación establecido para el\nprograma de promoción de acceso a la vivienda de interés social, dispuesto en el capitulo 4\ndel título 1 de la parte 1 del libro 2 del presente decreto.\"\n\nDECRETO No. PÁGINA 16 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2 2.1.1.4.2.1, 21.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.24, 21.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.28, 2.1.1.4.210, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2,1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 21.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nArtículo 6: Modifíquese la denominación del Capítulo 4 del Título 1 de la Parte 1 del Libro 2\ndel Decreto 1077 de 2015 y la denominación de la sección 1 del Capítulo 4 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015, las cuales, quedarán así:\n\"CAPÍTULO 4\nPROGRAMA DE PROMOCIÓN DE ACCESO A LA VIVIENDA DE INTERÉS SOCIAL\nSECCIÓN 1\nPROMOCIÓN DE ACCESO A LA VIVIENDA DE INTERÉS SOCIAL\"\nArtículo 7: Modifíquese el inciso primero del artículo 2.1.1.4.1.1.1 del Capítulo 4 del Título 1\nde la Parte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.1.1.1 Contrato de fiducia mercantil. FONVIVIENDA, de acuerdo con lo\nestablecido en el parágrafo 1° del artículo 23 de la Ley 1469 de 2011 celebrará, en condición\nde fideicomitente, un contrato de fiducia mercantil o podrá utilizar cualquiera de los ya\nexistentes, para que en estos patrimonios autónomos se administren los recursos que se\nejecutarán en el Programa de Vivienda de Interés Social para la población que cuente con\nlas condiciones señaladas en la presente sección. Dicho contrato de fiducia mercantil se\nsometerá a las condiciones y requisitos señalados en la presente sección.\nParágrafo 1°. FONVIVIENDA seleccionará a la sociedad fiduciaria vocera del patrimonio\nautónomo y celebrará y ejecutará el respectivo contrato de fiducia mercantil, con sujeción al\nrégimen previsto en el artículo 23 de la Ley 1469 de 2011.\nParágrafo 2°. El patrimonio autónomo tendrá los órganos de decisión que se establezcan en\nel contrato de fiducia mercantil, en los cuales deberá tener voz y voto el Director Ejecutivo del\nFondo Nacional de Vivienda o su delegado.\"\nArtículo 8. Modifíquese el artículo 2.1.1.4.1.2.1 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.1.2.1. Valor del subsidio familiar de vivienda. El monto de los subsidios\nfamiliares de vivienda destinados a la adquisición o a la suscripción de contratos de leasing\nhabitacional de vivienda de interés social nueva o usada, esta última de acuerdo con las\ncondiciones dispuestas en el parágrafo quinto y sexto del presente artículo, que\nFONVIVIENDA asigne a los hogares que cumplan las condiciones señaladas en la presente\nsección, dependerá de la clasificación socioeconómica de acuerdo con la información del\nSISBÉN IV, según con los siguientes parámetros:\na) A los hogares que adquieran vivienda de interés social y se encuentren clasificados entre\nlos grupos Al y C8 del SISBÉN IV, podrá asignárseles un subsidio hasta por el monto\nequivalente a treinta salarios mínimos legales mensuales vigentes (30 SMLMV), al momento\nde la solicitud de la asignación.\n\nnrttélr.;\nDECRETO No. PAGINA 17 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.Z 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4,1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1,1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capitulo 4 del Título\n1 de la Parle 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capitulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nb) A los hogares que adquieran vivienda de interés social y se encuentren clasificados entre\nlos grupos C9 y D20 del SISBÉN IV, podrá asignárseles un subsidio hasta por el monto\nequivalente a veinte salarios mínimos legales mensuales vigentes (20 SMLMV), al momento\nde la solicitud de la asignación.\nParágrafo 1°. En los actos de asignación del subsidio familiar de vivienda a que se refiere el\npresente artículo, se indicará expresamente que las condiciones para su aplicación y los\ndemás beneficios a que tendría derecho el hogar, en el marco del programa, se sujetarán a\nlo establecido en la presente sección.\nParágrafo 2°. Los subsidios familiares de vivienda cuya asignación haya sido solicitada por\nlos establecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaria o las cajas de compensación familiar, a través del\nsistema establecido para el efecto, serán asignados de acuerdo con el valor señalado en la\nnorma vigente al momento de la solicitud, sin que haya lugar a la realización de ajustes o\nincrementos posteriores por parte de FONVIVIENDA.\nParágrafo 3°. FONVIVIENDA definirá para la respectiva vigencia fiscal, de acuerdo con la\ndisponibilidad de recursos, el número de subsidios familiares de vivienda por asignar en cada\nuno de los segmentos de población a que se refiere el presente artículo. En todo caso,\nFONVIVIENDA podrá modificar el número de subsidios familiares de vivienda para estos\nsegmentos, sin afectar los que se encuentren efectivamente asignados y vigentes al\nmomento de la expedición del acto de modificación.\nParágrafo 4°. El valor total del subsidio familiar de vivienda asignado en contratos de leasing\nhabitacional destinado a vivienda familiar deberá aplicarse al pago del canon inicial, sin\nperjuicio de los recursos propios que aporte el hogar cómo canon inicial.\nParágrafo 5°. Los subsidios familiares de vivienda asignados para la adquisición de vivienda\nusada de la que trata el presente articulo sólo serán dirigidos a hogares que cumplan los\nrequisitos establecidos en el artículo 2.1.1.4.1.3.1 y que al menos un miembro del hogar\ncumpla alguna de las siguientes condiciones:\nVíctima del conflicto armado con estado INCLUIDO en el Registro Único de Víctimas\nde la Unidad para la Atención y Reparación Integral a las Víctimas — UARIV, o quien\nhaga sus veces.\nEn proceso de reincorporación que se encuentre activo en las bases de datos a cargo\nde la Agencia para la Reincorporación y la Normalización - ARN o quien haga sus\nveces.\nMadre comunitaria vinculada a los programas de hogares comunitarios de Bienestar,\nFamis y Madres Sustitutas, certificada por el Instituto Colombiano de Bienestar\nFamiliar.\nReciclador de oficio que se encuentre registrado ante la Superintendencia de Servicios\nPúblicos Domiciliarios como miembro de una organización de recicladores de oficio o\nen el sistema de información que determine el Ministerio de Vivienda, Ciudad y\nTerritorio para tal fin.\nParágrafo 6°. Podrá aplicarse la habilitación del subsidio para adquisición de vivienda usada,\npara aquellas viviendas ubicadas en zonas donde la oferta de vivienda de interés social\nnueva no sea suficiente para cubrir la demanda cuantitativa.\"\n\nDECRETO No. PAGINA 18 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 21.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capitulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Úníco Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nArtículo 9: Modifíquese el artículo 2.1.1.4.1.2.2 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.1.2.2. Vigencia del programa y del subsidio familiar de vivienda. La\nvigencia del subsidio familiar de vivienda de que trata la presente sección será de doce (12)\nmeses contados a partir del primer día del mes siguiente a la fecha de su asignación.\nPor su parte, la vigencia del programa de promoción de acceso a la vivienda y la asignación\nde nuevos subsidios incluidos los concurrentes que se realicen en el marco de este, estará\ncondicionada a la disponibilidad fiscal de los recursos tanto en el Marco de Gasto de\nMediano Plazo del sector como en el Marco Fiscal de Mediano Plazo, así como a las\nevaluaciones sobre el cumplimiento de las metas anuales establecidas para la programación\npresupuestaL\"\nArtículo 10: Modifíquese el inciso 1° del artículo 2.1.1.4.1.2.3 del Capítulo 4 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.1.2.3. Cobertura de tasa de interés. Los hogares que resulten\nbeneficiarios del subsidio familiar de vivienda al que hace referencia el artículo 2.1.1.4.1.2.1\nde este decreto, a excepción de lo establecido en los parágrafos 5° y 6°, podrán acceder a la\ncobertura de tasa de interés prevista en el artículo 123 de la Ley 1450 de 2011 y el\nparágrafo 3 del artículo 26 de la Ley 1469 de 2011, modificado por el artículo 48 de la Ley\n2079 de 2021, a través de créditos otorgados por los establecimientos de crédito, entidades\nde economía solidaria vigiladas por la Superintendencia de la Economía Solidaria o las cajas\nde compensación familiar para compra de vivienda, u operaciones de leasing habitacional\nsuscritas por los establecimientos de crédito destinadas a la adquisición de vivienda familiar,\nen las condiciones y términos que establezca FONVIVIENDA.\nLa cobertura a que se refiere el presente artículo estará sujeta a que el crédito para la\nadquisición o la operación de leasing habitacional se aplique en una vivienda de interés\nsocial nueva, que reúna las condiciones previstas en la subsección 4 de esta sección.\nEn todo caso, para que los potenciales deudores de crédito o los locatarios pertenecientes a\nlos hogares beneficiarios del subsidio familiar de vivienda previsto en esta sección, puedan\nacceder a la cobertura de tasa de interés, es necesario que el establecimiento de crédito, la\nentidad de economía solidaria vigilada por la Superintendencia de la Economía Solidaria o la\ncaja de compensación familiar cumpla con lo dispuesto en las normas vigentes, para que sus\ndeudores o locatarios obtengan este beneficio.\"\nArtículo 11: Adiciónese el parágrafo 3° y el parágrafo 4° al artículo 2.1.1.4.1.3.1 del Capítulo\n4 del Título 1 de la Parte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n'Artículo 2.1.1.4.1.3.1. Beneficiarios. Podrán ser beneficiarios del programa a que se refiere\nla presente sección los hogares que cumplan las siguientes condiciones:\nContar con una clasificación de SISBÉN IV entre Al y D20.\nNo ser propietarios de una vivienda en el territorio nacionaL\n\n0\"5\nDECRETO No, PÁGINA 19 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 21.1.1.1.1.7, 2.1.1.1,1.1,8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulo 1 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.41.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.23, 2.1.1.4.2.4, 21.1.4.2.6,2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.210, 2.1.1.4.2.11 del Capitulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Titulo 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nNo haber sido beneficiarios de un subsidio familiar de vivienda otorgado por una caja de\ncompensación familiar debidamente aplicado, excepto cuando el subsidio recibido\nanteriormente haya sido en modalidad de mejoramiento o arrendamiento.\nNo haber sido beneficiarios de un subsidio familiar de vivienda otorgado por el Gobierno\nnacional, efectivamente aplicado, excepto cuando el subsidio recibido anteriormente fuera\nen la modalidad de mejoramiento o arrendamiento. También estarán exentos de esta\ncondición, quienes perdieron la vivienda por imposibilidad de pago, de acuerdo con lo\nestablecido en artículo 33 de la Ley 546 1999 o cuando no la hubieren recibido o esta\nresultare afectada o destruida por causas no imputables a ellos, o cuando la vivienda en la\ncual se haya aplicado el subsidio resultare totalmente destruida o quedado inhabitable\ncomo consecuencia de desastres naturales, calamidades públicas, emergencias, o\natentados terroristas, o haya sido abandonada o despojada en el marco del conflicto\narmado interno, o se encuentre en zonas de riesgo por la ocurrencia de eventos físicos\npeligrosos de origen tecnológico derivados de la ejecución u operación de obras de\ninfraestructura o proyectos de interés nacional y/o estratégicos desarrollados por el\nGobierno nacional, o en zonas de afectación, reserva o retiro, por el diseño, ejecución u\noperación de obras de infraestructura o proyectos de interés nacional y/o estratégicos\ndesarrollados por el Gobierno nacional, de conformidad con los análisis específicos de\nriesgos y planes de contingencia de que trata el artículo 42 de la Ley 1523 de 2012, o las\nnormas que la modifiquen, adicionen o sustituyan.\nNo haber sido beneficiarios, a cualquier título de las coberturas de tasa de interés\nestablecidas en el Decreto 1068 de 2015, Decreto Único Reglamentario del Sector\nHacienda y Crédito Público en el presente decreto y las normas que los reglamenten,\nmodifiquen, adicionen o sustituyan.\nO Contar con un crédito aprobado para la adquisición de la solución de vivienda, lo cual se\nacreditará con una carta de aprobación de crédito que deberá consistir en una evaluación\ncrediticia favorable emitida por un establecimiento de crédito, una entidad de economía\nsolidaria vigilada por la Superintendencia de la Economía Solidaria o una caja de\ncompensación familiar, o contar con una carta de aprobación de una operación de leasing\nhabitacional, emitida por un establecimiento de crédito.\nParágrafo 1°. Los hogares beneficiarios del programa a que se refiere la presente sección\nserán aquellos conformados por una o más personas que integren el mismo grupo familiar,\nincluidos los cónyuges y las uniones maritales de hecho, las parejas del mismo sexo y/o el\ngrupo de personas unidas por vínculos de parentesco hasta el segundo grado de\nconsanguinidad, primero de afinidad y único civiL\nParágrafo 2°. El Ministerio de Vivienda, Ciudad y Territorio establecerá mediante acto\nadministrativo criterios de priorización para los potenciales beneficiarios que cumplan con\nlos requisitos establecidos en el presente artículo. Dentro de la población por priorizar\ndeben estar incluidas las víctimas del conflicto armado interno, las mujeres cabeza de\nfamilia de los estratos más pobres de la población, las trabajadoras del sector informal y las\nmadres comunitarias.\n\n0775\nDECRETO No. PÁGINA 20 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulo 1 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4,2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Titulo 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario de/Sector Vivienda, Ciudad y Territorio.\"\nParágrafo 3°. El Fondo Nacional de Vivienda podrá mediante acto administrativo\ndeterminar el número de cupos que estarán disponibles en cada vigencia para asignarse en\nla modalidad de adquisición de vivienda usada frente a los hogares que cumplan las\ncondiciones establecidas en el parágrafo quinto y sexto del articulo 2.1.1.4.1.2.1.\nParágrafo 4°. Para la asignación de los Subsidios Familiares de Vivienda destinados a la\nadquisición de vivienda usada de conformidad con lo dispuesto en los parágrafos 5 y 6 del\nartículo 2.1.1.4.1.2.1, los hogares deberán cumplir además de las condiciones previstas en\ndichas disposiciones, con todos los requisitos establecidos en el presente artículo.\"\nArtículo 12. Modifíquese el inciso tercero del artículo 2.1.1.4.1.3.2 del Capítulo 4 del Título 1\nde la Parte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.1.3.2. Acceso al programa con subsidio vigente y sin aplicar. Los\nbeneficiarios del programa reglamentado en la presente sección tendrán derecho a un solo\nsubsidio a otorgarse en el marco del mismo, así se les haya asignado con anterioridad un\nsubsidio familiar de vivienda por parte de Fonvivienda y este se encuentre pendiente de\naplicación.\nQuien haya sido beneficiario de un subsidio familiar de vivienda para la adquisición de\nvivienda urbana que se encuentre vigente y sin aplicar, asignado por Fonvivienda antes de la\nentrada en vigencia de la presente sección, podrá resultar beneficiario del subsidio familiar\nde vivienda a que se refiere el artículo 2.1.1.4.1.2.1 del presente decreto, previa renuncia al\nsubsidio asignado que se encuentre sin aplicar.\nCuando el hogar beneficiario se encuentre inscrito en el Registro Único de Población\nDesplazada (RUPD), o el que haga sus veces, se podrá sumar el subsidio familiar de\nvivienda inicialmente asignado, que se encuentre sin aplicar, y el subsidio familiar de vivienda\na que se refiere el artículo 2.1.1.4.1.2.1 de este decreto, para la adquisición de una vivienda\nen el marco del Programa de promoción de acceso a la vivienda de interés social. En todo\ncaso, el subsidio familiar de vivienda de Fonvivienda no podrá superar el 90% del valor de la\nvivienda\".\nArtículo 13: Modifíquese el inciso quinto del artículo 2.1.1.4.1.3.3 del Capítulo 4 del Título 1\nde la Parte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.1.3.3. Verificación de información. FONVIVIENDA determinará el sistema\nmediante el cual se realizará la verificación de las bases de datos a que haya lugar, para\nestablecer si un hogar cumple con las condiciones señaladas en los literales a, b, c, d, y e del\nartículo 2.1.1.4.1.3.1 del presente decreto.\nEn todo caso, la verificación solamente se realizará en la medida en que la solicite un\nestablecimiento de crédito, una entidad de economía solidaria vigilada por la\nSuperintendencia de la Economía Solidaria o una caja de compensación familiar.\n\n7 7 5\nDECRETO No. PÁGINA 21 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1,7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2,1.1.4.1.4.1, 2.1.1.4.1,4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.42.6, 2.1.1.4.2.7, 2.1.1.4.2,8, 2.1.1.4.240, 2.1.1.4.2.11 del Capitulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nFONVIVIENDA definirá los términos y condiciones en que los establecimientos de crédito, las\nentidades de economía solidaria vigiladas por la Superintendencia de la Economía Solidaria\nlas cajas de compensación familiar deben adelantar la verificación. En todo caso, dichas\nentidades deberán reportar y consultar el número de cédula de todos los miembros mayores\nde edad del hogar interesado en ser beneficiario del programa.\nLa entidad que adelante la verificación, en los términos a los cuales se refiere el presente\nartículo, deberá previamente solicitar a los miembros mayores de edad del hogar que\nsuscriban una autorización para ser consultados en las bases de datos a que haya lugar.\nDicha entidad solamente realizará la verificación en el evento en que el hogar manifieste,\nbajo la gravedad de juramento, que tiene interés en adquirir una vivienda que cumpla las\ncondiciones definidas en la Subsección 4 de esta sección, o en suscribir un contrato de\nleasing habitacional sobre una vivienda que cumpla las mismas condiciones.\nCuando, en cualquier momento del proceso de legalización de un crédito hipotecario o de\nsuscripción de un contrato de leasing habitacional, los establecimientos de crédito, las\nentidades de economía solidaria vigiladas por la Superintendencia de la Economía Solidaria\nlas cajas de compensación familiar de conformidad con las operaciones autorizadas para\ncada una de estas entidades, advierta que el hogar se encuentra dentro de los rangos de\nSISBÉN IV señalados y pretende adquirir una vivienda que cumpla las condiciones\nestablecidas, deberá informarle la opción de acceder al programa de promoción de acceso a\nla vivienda de interés social e indicarle expresamente el procedimiento por seguir para\nverificar que cumple los requisitos para obtener los beneficios en el marco del mismo y para,\neventualmente, solicitar la asignación del subsidio familiar de vivienda.\nFONVIVIENDA entenderá, para todos los efectos, que la entidad que realice la verificación\nde acuerdo con lo establecido en el presente artículo cuenta con la autorización suscrita por\nlos miembros mayores de edad del hogar y con la constancia de las manifestaciones\npreviamente señaladas.\nLa verificación de que el hogar cumple las condiciones para ser beneficiario del programa a\nque se refiere esta sección la realizará el establecimiento de crédito, la entidad de economía\nsolidaria vigilada por la Superintendencia de la Economía Solidaria o la caja de\ncompensación familiar, a través de la consulta en el sistema de información que indique\nFONVIVIENDA, sistema que indicará a la entidad que realice la consulta, el resultado de la\nverificación. En el evento en que el hogar no cumpla las condiciones, el sistema indicará las\nrazones por las cuales el hogar no es potencial beneficiario del programa.\nParágrafo. El cumplimiento de las condiciones para ser beneficiario del programa, de\nconformidad con este articulo, no genera para FONVIVIENDA la obligación de asignar el\nsubsidio a que se refiere el mismo, lo cual solo se hará de conformidad con lo establecido en\nla Subsección 5 de esta sección.\"\n\n7? 5\nDECRETO No. PÁGINA 22 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.42.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capitulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nArtículo 14. Modifíquese el artículo 2.1.1.4.1.4.1 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.1.4.1. Operación del subsidio familiar de vivienda destinado a la\nadquisición de vivienda de interés social usada. El Ministerio de Vivienda, Ciudad y\nTerritorio - MVCT reglamentará mediante acto administrativo, las condiciones de operación\npara la ejecución del subsidio familiar de vivienda para la adquisición de Vivienda de Interés\nSocial usada dirigida a los grupos poblacionales indicados en el parágrafo quinto del articulo\n2.1.1.4.1.2.1 y, para aquellas zonas donde la oferta de vivienda de interés social nueva no\nsea suficiente para cubrir la demanda cuantitativa.\"\nArtículo 15. Modifíquese el artículo 2.1.1.4.1.4.2 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.1.4.2. Valor de la vivienda. El valor de la vivienda en la que se aplicarán\nlos subsidios a los que hace referencia la presente sección no podrá ser superior al valor\nmáximo de la vivienda de interés social, establecido en las normas que regulen la materia.\nEl valor de la vivienda deberá incluir el valor de los bienes muebles e inmuebles que presten\nusos y servicios complementarios o conexos a los mismos tales como parqueaderos,\ndepósitos, buhardillas, terrazas, antejardines o patios, así como el correspondiente a\ncontratos de mejoras o acabados suscritos con el oferente o con terceros. Todos los valores\ncontenidos en los contratos adicionales que se suscriban por parte del vendedor y los\nbeneficiarios formarán parte del valor final de la vivienda. Para todos los efectos, el valor de\nla vivienda será el establecido en el avalúo comercial vigente con el que cuente el\nestablecimiento de crédito, la entidad de economía solidaría vigilada por la Superintendencia\nde la Economía Solidaria o la caja de compensación familiar, al momento en que solicite la\nasignación del subsidio familiar de vivienda, a través del sistema establecido para este\npropósito de acuerdo con el articulo 2.1.1.4.1.3.3 del presente decreto.\"\nArtículo 16. Modifíquese la denominación de la sección 2 del Capítulo 4 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015, la cual, quedará así:\n\"SECCION 2\nCOBERTURA DE TASA DE INTERÉS PARA LOS POTENCIALES DEUDORES DE\nCRÉDITO O LOCATARIOS DE LEASING HABITACIONAL DESTINADO A VIVIENDA\nFAMILIAR PERTENECIENTES A LOS HOGARES QUE RESULTEN BENEFICIARIOS DEL\nPROGRAMA DE PROMOCION DE ACCESO A LA VIVIENDA DE INTERÉS SOCIAL\"\nArtículo 17. Modifíquese el artículo 2.1.1.4.2.1 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n«ARTÍCULO 2.1.1.4.2.1. Cobertura de tasa de interés para la financiación de vivienda de\ninterés social nueva. El Gobierno nacional, a través del Fondo de Reserva para la\nEstabilización de la Cartera Hipotecaria (FRECH), administrado por el Banco de la República,\nofrecerá coberturas de tasa de interés que faciliten la financiación de vivienda de interés\nsocial nueva, a los potenciales deudores de crédito o locatarios de leasing habitacional\ndestinado a vivienda familiar pertenecientes a los hogares que resulten beneficiarios del\n\nDECRETO No. 0775 PÁGINA 23 DE 37\n'Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4 2 2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2,7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nsubsidio familiar de vivienda del programa de promoción de acceso a la vivienda de interés\nsocial a que hace referencia la sección 1 del Capítulo 4 del presente decreto, a través de\ncréditos para la compra de vivienda otorgados por establecimientos de crédito, entidades de\neconomía solidaria vigiladas por la Superintendencia de la Economía Solidaria y cajas de\ncompensación familiar y contratos de leasing habitacional destinados a la adquisición de\nvivienda familiar celebrados con establecimientos de crédito, de acuerdo con las condiciones\ny términos establecidos en la presente sección, y sus modificaciones.\nEl Banco de la República, como administrador del FRECH, creará una subcuenta para el\nmanejo de los recursos requeridos para la cobertura a la que se refiere la presente sección,\nseparada y diferenciada contablemente de los demás recursos del fondo, la cual se\ndenominará FRECH - Programa de promoción de acceso a la vivienda de interés social.\nLa cobertura consistirá en una permuta financiera calculada sobre la tasa de interés pactada\nen créditos nuevos otorgados por los establecimientos de crédito, las entidades de economía\nsolidaria vigiladas por la Superintendencia de la Economía Solidaria y las cajas de\ncompensación familiar o en contratos de leasing habitacional nuevos celebrados por los\nestablecimientos de crédito a deudores o locatarios, según corresponda, que cumplan las\ncondiciones que se establecen en la presente sección y en la normativa aplicable. La\ncobertura sólo será aplicable durante los primeros siete (7) años de vigencia, contados a\npartir de la fecha de desembolso del crédito o de inicio del contrato de leasing habitacional.\nLa permuta financiera consiste en un intercambio de flujos que se presenta cuando el\nestablecimiento de crédito, la entidad de economía solidaria vigilada por la Superintendencia\nde la Economía Solidaria o la caja de compensación familiar, según sea el caso, entrega al\nFRECH- Programa de promoción de acceso a la vivienda de interés social, el equivalente\nmensual de la tasa de interés pactada en el crédito o contrato de leasing habitacional,\ndescontando lo correspondiente a la cobertura y el FRECH - Programa de promoción de\nacceso a la vivienda de interés social, a su vez entrega al establecimiento de crédito, a la\nentidad de economía solidaria vigilada por la Superintendencia de la Economía Solidaria o la\ncaja de compensación familiar el equivalente mensual de la tasa de interés pactada en el\ncrédito o contrato de leasing habitacional. Cuando se trate de operaciones en UVR, el\nequivalente mensual de la tasa de interés pactada en el crédito o contrato de leasing\nhabitacional se convertirá a su equivalente en pesos.\nEl pago producto de la permuta financiera por parte del FRECH - Programa de promoción de\nacceso a la vivienda de interés social a los establecimientos de crédito, a las entidades de\neconomía solidaria vigiladas por la Superintendencia de la Economía Solidaria y a las cajas\nde compensación familiar se realizará por el monto neto de las obligaciones generadas mes\na mes, derivadas del intercambio de flujos.\nFONVIVIENDA señalará al Banco de la República, a los establecimientos de crédito, a las\nentidades de economía solidaria vigiladas por la Superintendencia de la Economía Solidaria\ny a las cajas de compensación familiar, entre otras cosas, los términos y condiciones para\nrealizar el intercambio de flujos derivados de la cobertura, y precisará el alcance y contenido\nde los contratos marco de cobertura a que se refiere el artículo 2.1.1.4.2.10 del presente\ndecreto.\n\n0775\nDECRETO No. PÁGINA 24 DE 37\nPor el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.113,\n2.1.1.1.114 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.32 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 21.1.4.1.42 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capitulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capitulo 6 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nPARÁGRAFO. El Ministerio de Vivienda, Ciudad y Territorio establecerá las condiciones que\ndeben cumplir las cajas de compensación familiar y las entidades de economía solidaria\nvigiladas por la Superintendencia de la Economía Solidaria para la aplicación de lo dispuesto\nen la presente sección, para lo cual estas entidades deberán certificar a FONVIVIENDA que\nse encuentran autorizadas para otorgar créditos para la compra de vivienda y que cumplen\ncon las condiciones establecidas por el Ministerio de Vivienda, Ciudad y Territorio.\nFONVIVIENDA informará al Banco de la República las entidades que acreditaron estos\nrequisitos para efectos de la celebración del contrato marco de permuta financiera a que se\nrefiere la presente sección.\"\nArtículo 18: Modifíquese el artículo 2.1.1.4.2.2 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.2.2. Graduación de la Cobertura. La cobertura prevista en la presente\nsección se graduará de acuerdo con el valor de la vivienda financiada por los deudores del\ncrédito o locatarios del leasing habitacional beneficiarios de un subsidio familiar de vivienda\nen el Programa de promoción de acceso a la vivienda de interés social, que la solicite según\nlos siguientes segmentos:\n1. Para solicitudes de asignación del subsidio familiar de vivienda en el desarrollo del\nPrograma de promoción de acceso a la vivienda de interés social hasta el 31 de diciembre de\n2019:\nPara viviendas cuyo valor, de acuerdo con el avalúo comercial vigente con el que cuente\nel establecimiento de crédito al momento en que se solicite la asignación del subsidio familiar\nde vivienda, sea de hasta setenta (70) salarios mínimos legales mensuales vigentes, se\notorgará una cobertura equivalente a cinco (5) puntos porcentuales, liquidados sobre el saldo\nremanente del crédito o del contrato de leasing habitacional.\nPara viviendas cuyo valor, de acuerdo con el avalúo comercial vigente con el que cuente\nel establecimiento de crédito al momento en que se solicite la asignación del subsidio familiar\nde vivienda, sea mayor a setenta (70) salarios mínimos legales mensuales vigentes y hasta\nciento treinta y cinco (135) salarios mínimos mensuales legales vigentes, se otorgará una\ncobertura equivalente a cuatro (4) puntos porcentuales, liquidados sobre el saldo remanente\ndel crédito o del contrato de leasing habitacional.\n2. Para solicitudes de asignación del subsidio familiar de vivienda en el desarrollo del\nPrograma de promoción de acceso a la vivienda de interés social a partir del 01 de enero de\n2020, así:\na) Para viviendas cuyo valor, de acuerdo con el avalúo comercial vigente con el que cuente\nel establecimiento de crédito, la entidad de economía solidaria vigilada por la\nSuperintendencia de la Economía Solidaria o la caja de compensación familiar, al momento\nen que se solicite la asignación del subsidio familiar de vivienda, sea de hasta noventa (90)\nsalarios mínimos legales mensuales vigentes, se otorgará una cobertura equivalente a cinco\n(5) puntos porcentuales, liquidados sobre el saldo remanente del crédito o del contrato de\nleasing habitacional.\n\nDECRETO No, PÁGINA 25 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4,2.1, 2.1.1.4.2.2,\n2.14.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capitulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capitulo 6 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Titulo 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentado del Sector Vivienda, Ciudad y Territorio.\"\nPara viviendas cuyo valor, de acuerdo con el avalúo comercial vigente con el que cuente\ne/ establecimiento de crédito, la entidad de economía solidaria vigilada por la\nSuperintendencia de la Economía Solidaria o la caja de compensación familiar, al momento\nen que se solicite la asignación del subsidio familiar de vivienda, sea mayor a noventa (90)\nsalarios mínimos legales mensuales vigentes y hasta ciento treinta y cinco (135) salarios\nmínimos mensuales legales vigentes, se otorgará una cobertura equivalente a cuatro (4)\npuntos porcentuales, liquidados sobre el saldo remanente del crédito o del contrato de\nleasing habitacional.\nPara viviendas ubicadas en los municipios y distritos establecidos en el título 9 de la parte\n1 del libro 2 del presente decreto, cuyo valor, de acuerdo con el avalúo comercial vigente con\nel que cuente el establecimiento de crédito, la entidad de economía solidaria vigilada por la\nSuperintendencia de la Economía Solidaria o la caja de compensación familiar, al momento\nen que se solicite la asignación del subsidio familiar de vivienda, sea mayor a noventa (90)\nsalarios mínimos legales mensuales vigentes y hasta ciento cincuenta (150) salarios mínimos\nmensuales legales vigentes, se otorgará una cobertura equivalente a cuatro (4) puntos\nporcentuales, liquidados sobre el saldo remanente del crédito o del contrato de leasing\nhabitacional.\nEl(los) deudor(es) del crédito o locatario(s) del leasing habitacional beneficiario(s) de la\ncobertura, durante la vigencia de la misma, pagarán mensualmente a los establecimientos de\ncrédito, las entidades de economía solidaria vigiladas por la Superintendencia de la\nEconomía Solidaria o las cajas de compensación familiar, el equivalente mensual de la tasa\nde interés pactada para el respectivo periodo, descontando lo correspondiente a la cobertura,\nde acuerdo con lo establecido en el presente artículo. Cuando se trate de operaciones en\nUVR, el equivalente mensual de la tasa de interés pactada en el crédito hipotecario o\ncontrato de leasing habitacional se convertirá a pesos.\nEn el evento que por cualquier circunstancia el establecimiento de crédito, la entidad de\neconomía solidaria vigilada por la Superintendencia de la Economía Solidaria o la caja de\ncompensación familiar cobre al(los) deudor(es) del crédito o locatario(s) una tasa de interés\ndiferente a la pactada, la tasa de interés efectivamente cobrada será la utilizada para el\ncálculo del intercambio de flujos derivado de la cobertura. En ningún caso la cobertura\nresultante podrá ser superior a la tasa pactada o a la efectivamente cobrada al(los)\ndeudor(es) del crédito o locatario(s) del contrato de leasing habitacional, según sea el caso.\nFONVIVIENDA definirá el número de coberturas disponibles para los créditos o contratos de\nleasing habitacional en cada uno de los segmentos de vivienda señalados, que serán objeto\ndel beneficio aquí previsto. En todo caso, FONVIVIENDA podrá optar por modificar el número\nde coberturas.\nParágrafo. Para los créditos desembolsados y contratos de leasing habitacional iniciados a\npartir del primero (1o) de junio de 2017, el salario mínimo legal mensual vigente (SMLMV)\nque se utilizará para la graduación de la cobertura, corresponderá al salario mínimo legal\nmensual vigente (SMLMV) de la fecha de solicitud de asignación del subsidio familiar de\nvivienda,\n\nntitir;\nDECRETO No. V I k.) PÁGINA 26 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.44.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capitulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nLos establecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaria y las cajas de compensación familiar serán los\núnicos responsables de verificar las condiciones señaladas en este parágrafo e informarán al\nBanco de la República, como administrador del FRECH, la fecha de solicitud de asignación\ndel subsidio familiar de vivienda.\"\nArtículo 19: Modifíquese el artículo 2.1.1.4.2.3 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.2.3. Condiciones para el acceso a la cobertura. Para acceder a la\ncobertura, los potenciales deudores del crédito o locatarios del contrato de leasing\nhabitacional, deberán cumplir las condiciones previstas en esta sección, y especialmente las\nsiguientes:\nSer beneficiarios de un subsidio familiar de vivienda en el marco del Programa de\npromoción de acceso a la vivienda de interés social de que trata la sección 1 del Capítulo 4\ndel presente decreto y las demás normas que lo modifiquen adicionen o sustituyan.\nNo haber sido beneficiarios, a cualquier título, de las coberturas de tasa de interés,\nestablecidas en el Decreto 1068 de 2015, Decreto Único Reglamentario del Sector Hacienda\ny Crédito Público, y en el presente decreto, y las normas que los reglamenten, modifiquen,\nadicionen o sustituyan.\nPara acceder a la cobertura de que trata la presente sección, los potenciales beneficiados\ndeberán manifestar por escrito al establecimiento de crédito, la entidad de economía solidada\nvigilada por la Superintendencia de la Economía Solidaria o a la caja de compensación\nfamiliar, antes del desembolso del crédito o al establecimiento de crédito antes de la\nsuscripción del contrato de leasing habitacional, su intención de recibirla, señalando\nexpresamente que conocen y aceptan los términos y condiciones para el acceso, vigencia y\nterminación anticipada de la cobertura, en particular que el beneficio de la cobertura estará\nsujeto a la disponibilidad de coberturas del Programa de promoción de acceso a la vivienda\nde interés social al momento del desembolso del crédito o inicio del contrato de leasing\nhabitacional.\nFONVIVIENDA definirá cuando sea el caso, el alcance de las condiciones para acceder a la\ncobertura de que trata la presente sección.\nLos establecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidada y las cajas de compensación familiar verificarán\nel cumplimiento de las condiciones establecidas en los numerales 1 y 2 del presente artículo\nmediante el sistema de información que determine FONVIVIENDA.\n\n0775\nDECRETO No. PÁGINA 27 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.Z 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte Ido! Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.23, 2.1.1.4.2.4, 21.1.4.26, 21.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capitulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.6.3, 2.1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nParágrafo. Con las verificaciones que realicen los establecimientos de crédito, las entidades\nde economía solidaria vigiladas por la Superintendencia de ¡a Economía Solidaria y las cajas\nde compensación familiar de los numerales 1 y 2 del presente artículo, se acreditará el\ncumplimiento de estas condiciones y no habrá lugar a verificaciones adicionales por parte del\nBanco de la República, como administrador del FRECH.\"\nArtículo 20. Modifíquese el numeral 1 del artículo 2.1.1.4.2.4 del Capítulo 4 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\nARTICULO 2.1.1.4.2.4. Créditos o contratos de leasing habitacional elegibles. La\ncobertura se aplicará a los créditos o contratos de leasing habitacional que cumplan, como\nmínimo, con las condiciones que se relacionan a continuación y las demás que se prevean\nen la presente sección y sus modificaciones:\nFinanciación objeto de la cobertura: Los créditos que celebren los establecimientos de\ncrédito, las entidades de economía solidaria vigiladas por la Superintendencia de la\nEconomía Solidaria o las cajas de compensación familiar y contratos de leasing habitacional\nque celebren los establecimientos de crédito, para financiar el acceso a una vivienda de\ninterés social nueva, en el marco del programa de promoción de acceso a la vivienda de\ninterés social de que trata la sección 1 del Capitulo 4 del presente decreto y sus\nmodificaciones, y que cumplan con las condiciones establecidas en esta sección.\nFecha de desembolso de los créditos o de inicio de los contratos de leasing habitacional:\nLa cobertura se aplicará a los créditos que se desembolsen o contratos de leasing\nhabitacional que se inicien a partir del primero (10) de junio de 2017 y hasta el agotamiento\nde las mismas o hasta las fechas que establezca el Fondo Nacional de Vivienda -\nFONVIVIENDA.\nPara el caso de los créditos que otorguen las entidades de economía solidaria vigiladas por\nla Superintendencia de la Economía Solidaria y las cajas de compensación familiar, la\ncobertura aplicará a los créditos que se desembolsen a partir del primero (1) de octubre de\n2021 y hasta el agotamiento del número de coberturas o las fechas que establezca el Fondo\nNacional de Vivienda FON VIVIENDA.\nUnicidad: La cobertura se otorgará por una sola vez y se aplicará a todos los deudores del\ncrédito o locatarios del contrato de leasing habitacional, a cualquier título.\"\nArtículo 21: Modifíquese el artículo 2.1.1.4.2.6 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n'Articulo 2.1.1.4.2.6. Recursos para la cobertura. Los recursos requeridos para el\notorgamiento y pago de las coberturas previstas en esta sección, así como los gastos de\ngestión en que incurra el Banco de la República en la realización de la permuta financiera,\nserán apropiados en el Presupuesto General de la Nación a través de Fon vivienda o quien\nhaga sus veces, y serán comprometidos con cargo a su presupuesto de inversión a favor del\nFRECH - Programa de promoción de acceso a la vivienda de interés social, dando\ncumplimiento a las disposiciones en materia presupuestal.\n\nDECRETO No. PÁGINA 28 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.Z 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1,4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de/a Parte 1 del Libro 2; 2.1.1.6.7.6 del Capitulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Título 1 de la\nParte 1 de/Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nPara cada vigencia, la apropiación de estos recursos quedará condicionada al espacio fiscal\nestablecido tanto en el Marco de Gasto de Mediano Plazo del sector Vivienda, así como en el\nMarco Fiscal de Mediano Plazo. La expedición de la presente sección no podrá dar origen a\najustes que impliquen recursos adicionales a los ya contemplados en el marco de gasto de\nmediano plazo vigente para el sector.\nParágrafo. El Ministerio de Vivienda, Ciudad y Territorio realizará un seguimiento a la\nejecución del Programa, y adelantará los trámites a que haya lugar ante el Ministerio de\nHacienda y Crédito Público, con el fin de gestionar la disponibilidad de recursos para la\ncontinuidad del Programa y otorgar los beneficios del mismo.\"\nArtículo 22: Modifíquese el artículo 2.1.1.4.2.7 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.2.7. Giro de los recursos. Los recursos asignados para financiar la\ncobertura de que trata la presente sección formarán parte del FRECH - Programa de\npromoción\nde acceso a la vivienda de interés social y serán girados de conformidad con los\ncompromisos anuales que se deriven del otorgamiento, ejecución y vencimiento de dichas\ncoberturas.\nEl Viceministerio Técnico del Ministerio de Hacienda y Crédito Público definirá el\nprocedimiento, oportunidad, plazo y cuantías requeridas para el traslado al FRECH -\nPrograma de promoción de acceso a la vivienda de interés social, de los recursos líquidos\nnecesarios para el cubrimiento y pago de las coberturas de que trata la presente sección.\nFonvivienda girará al Banco de la República, como administrador del FRECH, los recursos\nlíquidos necesarios para el cubrimiento y pago de estas coberturas, previa solicitud que en tal\nsentido le presente el Banco de la República a Fonvivienda, de conformidad con las\nobligaciones generadas mes a mes derivadas de la permuta financiera.\nAsí mismo, Fonvivienda pagará al Banco de la República los gastos en que este incurra en la\nrealización de la permuta financiera prevista en esta sección, los cuales se pagarán con\ncargo a los recursos del FRECH - Programa de promoción de acceso a la vivienda de interés\nsocial.\nEl Banco de la República, como administrador del FRECH, no será responsable por el\ncubrimiento y pago de las coberturas de que trata esta sección, cuando Fonvivienda no haya\nrealizado las apropiaciones presupuestales necesarias para el pago de estas coberturas y\ncuando Fonvivienda no haya hecho la entrega y giro de los recursos correspondientes al\nFRECH - Programa de promoción de acceso a la vivienda de interés social.\n\n0775\nDECRETO No. PÁGINA 29 DE 37\n\"Pare! cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo Ida! Titulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.21, 2.1.1.4.1.22,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.32 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 21.1.4.22,\n2.1.1.4.2.3, 2.1.1.4.24, 2.1.1.4.26, 2.1.1.4.2.7, 2.1.1.4.28, 21.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de/a Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 21.1.8.3, 2.1.1.8.5\ndel Capítulo fi del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Titulo 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nLos trámites presupuestales de apropiación, ejecución, registro y desembolso estarán a\ncargo de Fonvivienda.\"\nArtículo 23: Modifíquese el artículo 2.1.1.4.2.8 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.2.8 Restitución de los recursos de la cobertura. Las sumas provenientes\nde las restituciones de recursos que deban realizar los establecimientos de crédito, las\nentidades de economía solidaria vigiladas por la Superintendencia de la Economía Solidaria\ny las cajas de compensación familiar al FRECH - Programa de promoción de acceso a la\nvivienda de interés social respecto de deudores o locatarios que no tengan derecho a la\ncobertura o que se haya entregado en exceso, o por haber perdido la posibilidad de realizar\nel intercambio de flujos de la cobertura, o cualquier otra suma que deba restituirse, serán\nconsignadas directamente por los establecimientos de crédito, las entidades de economía\nsolidaria vigiladas por la Superintendencia de la Economía Solidaria y las cajas de\ncompensación familiar a la Dirección General de Crédito Público y Tesoro Nacional del\nMinisterio de Hacienda y Crédito Público a las cuentas abiertas para tal fin. FONVIVIENDA\nimpartirá a los establecimientos de crédito, a las entidades de economía solidaria vigiladas\npor la Superintendencia de la Economía Solidaria y a las cajas de compensación familiar las\ninstrucciones para la restitución de estos recursos.\"\nArtículo 24: Modifíquese el artículo 2.1,1,4.2.10 del Capítulo 4 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.2.10. Contratos marco de permuta financiera de tasa de interés. Los\nestablecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaria y las cajas de compensación familiar interesados\nen acceder a la cobertura que ofrece el Gobierno nacional a través del FRECH - Programa\nde promoción de acceso a la vivienda de interés social, deberán celebrar con el Banco de la\nRepública, como administrador del FRECH, un contrato marco de permuta financiera de tasa\nde interés para realizar el intercambio de flujos derivado de la cobertura prevista en esta\nsección.\nDichos contratos marco deberán tener en cuenta, de conformidad con lo dispuesto en esta\nsección y demás normas que lo reglamenten, modifiquen, adicionen o sustituyan, entre otras,\nlas siguientes obligaciones:\n1. Para los establecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaria y las cajas de compensación familiar:\na) Informar al FRECH - Programa de promoción de acceso a la vivienda de interés social,\npara su registro, los créditos y contratos de leasing habitacional elegibles con derecho a la\ncobertura, de acuerdo con lo dispuesto en esta sección;\n\n0775\nDECRETO No. PAGINA 30 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.32, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 de/Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nb) Presentar al FRECH - Programa de promoción de acceso a la vivienda de interés social, la\ncuenta de cobro correspondiente a los créditos desembolsados o contratos de leasing\nhabitacional iniciados con derecho a la cobertura, registrados en el FRECH - Programa de\npromoción de acceso a la vivienda de interés social, por el valor neto del intercambio de\nflujos derivado de la permuta financiera, de acuerdo con lo dispuesto en esta sección;\nc) Certificar al Banco de la República, como administrador del FRECH:\nO Que los créditos o contratos de leasing habitacional objeto de la cobertura cumplen los\nrequisitos y condiciones establecidos para el acceso y vigencia de la cobertura de tasa de\ninterés, señalados en esta sección;\nLa veracidad de toda la información enviada al FRECH - Programa de promoción de\nacceso a la vivienda de interés social, en concordancia con los requisitos y condiciones para\nel acceso, vigencia, terminación anticipada de la cobertura de tasa de interés y aquella\nrelacionada con el intercambio de flujos, establecidos en esta sección y en la normativa\naplicable;\nLos créditos o contratos de leasing habitacional registrados en el FRECH - Programa de\npromoción de acceso a la vivienda de interés social que no tengan el derecho a la cobertura\ny la terminación anticipada de la misma, de acuerdo con lo dispuesto en esta sección;\nd) Suministrar la información que requiera el Banco de la República para la realización de la\npermuta financiera en la oportunidad que se establezca para el efecto;\ne) Restituir los recursos de que trata el artículo 2.1.1.4.2.8 de la presente sección.\n2. Para el Banco de la República:\nValidar operativamente que el contenido de la información remitida por los\nestablecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaria y las cajas de compensación familiar al FRECH -\nPrograma de promoción de acceso a la vivienda de interés social, para efectos del registro\nde los créditos desembolsados o contratos de leasing habitacional iniciados con derecho a la\ncobertura y para el pago de la misma, sea consistente con /a presente sección y su\nreglamentación;\nRegistrar en el FRECH - Programa de promoción de acceso a la vivienda de interés social,\natendiendo la fecha de recibo en el Banco de la República en orden de llegada, los créditos\ndesembolsados o contratos de leasing habitacional iniciados con derecho a la cobertura,\nteniendo en cuenta el número de coberturas disponibles para los créditos o contratos de\nleasing habitacional establecidos por FONVIVIENDA y el número de créditos o contratos de\nleasing habitacional con cobertura registrados en el FRECH - Programa de promoción de\nacceso a la vivienda de interés social, de acuerdo con lo informado por los establecimientos\n\nDECRETO No. o PAGINA 31 DE 37\nj\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.l.1.1,2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.14.44.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 24.1.4.1.3.3, 2.1.1.4.1.4.1. 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2,4, 2.1.1.4.2.6, 2.14.4.2.7, 2.14.4.2.8, 24.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capitulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nde crédito, las entidades de economía solidaria vigiladas por la Superintendencia de la\nEconomía Solidaria y las cajas de compensación familiar;\nPagar el valor neto del intercambio de flujos derivado de la permuta financiera, de acuerdo\ncon las instrucciones que para el efecto imparta FONVIVIENDA;\nExcluir de la cobertura los créditos o contratos de leasing habitacional registrados en el\nFRECH - Programa de promoción de acceso a la vivienda de interés social, que no tengan\nderecho a esta y registrar las terminaciones anticipadas de la misma, así como créditos o\ncontratos de leasing habitacional respecto de los cuales no sea posible realizar el\nintercambio de flujos, de conformidad con la información presentada por los establecimientos\nde crédito, las entidades de economía solidaria vigiladas por la Superintendencia de la\nEconomía Solidaria y las cajas de compensación familiar;\nInformar mensualmente a los establecimientos de crédito, a las entidades de economía\nsolidaria vigiladas por la Superintendencia de la Economía Solidaria, a las cajas de\ncompensación familiar y a FONVIVIENDA el número de créditos desembolsados y contratos\nde leasing habitacional con derecho a la cobertura registrados en el FRECH - Programa de\npromoción de acceso a la vivienda de interés social. Adicionalmente a FONVIVIENDA se\nremitirá mensualmente una relación de los beneficiarios de la cobertura.\nParágrafo lo. En los contratos marco se estipulará que los establecimientos de crédito, las\nentidades de economía solidaria vigiladas por la Superintendencia de la Economía Solidaria\ny las cajas de compensación familiar perderán la posibilidad de realizar el intercambio de\nflujos de la cobertura en los eventos que defina FONVIVIENDA, cuando haya lugar a ello, de\nacuerdo con la naturaleza y propósito de dicho mecanismo.\nParágrafo 20. En todo caso el registro y pago de la cobertura estará condicionada a la\nsuscripción, o modificación, cuando sea el caso, de los contratos marco aquí establecidos,\nentre los establecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaría y las cajas de compensación familiar y el Banco\nde la República.\nParágrafo 3o. El Banco de la República, como administrador del FRECH, no verificará las\ncondiciones y requisitos para el otorgamiento de las coberturas de tasas de interés\nestablecidos en la presente sección y en las normas que lo modifiquen, adicionen o\nsustituyan; ni le corresponde determinar si los créditos desembolsados por establecimientos\nde crédito, entidades de economía solidaria vigiladas por la Superintendencia de la\nEconomía Solidaria y cajas de compensación familiar o contratos de leasing habitacional\niniciados con los establecimientos de crédito tienen derecho a la cobertura. En ningún caso el\nBanco de la República pagará con sus recursos propios las coberturas de tasas de interés.\n\nDECRETO No. O 4\" PÁGINA 32 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo Ida! Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 21.1.4.1.4.2, 2.1.1.4.21, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.24, 2.1.1.4.26, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nParágrafo 4o. El Banco de la República deberá establecer en los contratos marco de\npermuta financiera de tasas de interés que celebre con los establecimientos de crédito, con\nlas entidades de economía solidaria vigiladas por la Superintendencia de la Economía\nSolidaria o con las cajas de compensación familiar, la obligación para estas entidades de\ninformar directamente a FONVIVIENDA trimestralmente la siguiente información relacionada\ncon el FRECH - Programa de promoción de acceso a la vivienda de interés social: a) el\nmonto en pesos de los ingresos que fueron reportados por el grupo del hogar sobre los que\nse aprobó el crédito o leasing habitacional, b) el municipio o distrito donde se ubica la\nvivienda objeto del crédito o del contrato de leasing habitacional al cual se aplica la\ncobertura, y c) el valor de la primera cuota o canon (sin costos asociados a otros rubros\ncomo seguros) sin aplicación de la cobertura, siempre y cuando dicha información no haya\nsido reportada previamente al Banco de la República. El mecanismo de transmisión de la\ninformación se acordará entre los establecimientos de crédito, las entidades de economía\nsolidaria vigiladas por la Superintendencia de la Economía Solidaria, las cajas de\ncompensación familiar y FONVIVIENDA, atendiendo a criterios de eficiencia, economía y\nseguridad.\"\nArtículo 25: Modifíquese el inciso primero del artículo 2.1.1.4.2.11 del Capítulo 4 del Título 1\nde la Parte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.4.2.11. Responsabilidad de los establecimientos de crédito, las\nentidades de economía solidaria vigiladas por la Superintendencia de la Economía\nSolidaria y las cajas de compensación familiar. Los establecimientos de crédito, las\nentidades de economía solidaria vigiladas por la Superintendencia de la Economía Solidaria\ny las cajas de compensación familiar serán los únicos responsables de verificar el\ncumplimiento de los requisitos y condiciones establecidos para el acceso, vigencia, y\nterminación anticipada de la cobertura de tasa de interés a los créditos o contratos de leasing\nhabitacional de que trata la presente sección; así como de la veracidad de la información\npresentada al FRECH - Programa de promoción de acceso a la vivienda de interés social y\ndel cumplimiento de las obligaciones contenidas en el contrato marco que suscriban con el\nBanco de la República. Con la verificación del establecimiento de crédito, la entidad de\neconomía solidaria vigilada por la Superintendencia de la Economía Solidaria o la caja de\ncompensación familiar según sea e/ caso, se acreditará el cumplimiento de las condiciones y\nrequisitos y no habrá lugar a verificaciones adicionales por parte del Banco de la República\ncomo administrador del FRECH.\nLos establecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaria y las cajas de compensación familiar deberán\ninformar a los potenciales deudores de créditos de vivienda o locatarios de los contratos de\nleasing habitacional acerca de las condiciones de acceso, vigencia, y terminación anticipada\nde la cobertura, en las condiciones establecidas en la presente sección y demás normas que\nla reglamenten, modifiquen, adicionen o sustituyan, así como las instrucciones que impartan\nla Superintendencia Financiera de Colombia para los establecimientos de crédito, la\n\n- 0775\nDECRETO No. PÁGINA 33 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.11.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 21.1.4.1.4.Z 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 21.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.28, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del libro 2; 21.1,6.7.6 del Capitulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de/a\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nSuperintendencia del Subsidio Familiar para las cajas de compensación familiar y la\nSuperintendencia de la Economía Solidaria para las entidades de economía solidaria.\nLos establecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaria y las cajas de compensación familiar no podrán\ndesembolsar créditos o en el caso exclusivo de los establecimientos de crédito iniciar\ncontratos de leasing habitacional con derecho a la cobertura, sin haber recibido de parte de\nlos potenciales deudores de los créditos o locatarios de los contratos de leasing habitacional\nla manifestación escrita prevista en el artículo 2.1.1.4.2.3 del presente decreto.\nIgualmente los establecimientos de crédito, las entidades de economía solidaria vigiladas por\nla Superintendencia de la Economía Solidaria y las cajas de compensación familiar deberán\ninformar a los deudores o locatarios: a) que su cobertura se encuentra sujeta a que en el\nmomento del desembolso del crédito o inicio del contrato del leasing habitacional no se\nhayan agotado las coberturas disponibles y b) en el extracto de la obligación, el cálculo y\naplicación de la cobertura, y remitir dentro de la proyección anual de los créditos individuales\nde vivienda o contratos de leasing habitacional lo que corresponda a la discriminación de los\nvalores del beneficio.\nLos establecimientos de crédito, las entidades de economía solidaria vigiladas por la\nSuperintendencia de la Economía Solidaria y las cajas de compensación familiar deberán\nverificar al momento del desembolso del crédito o inicio del contrato del leasing habitacional\nlo siguiente:\n0 La disponibilidad de coberturas. En ningún caso los establecimientos de crédito, las\nentidades de economía solidaria vigiladas por la Superintendencia de la Economía Solidaria\ny las cajas de compensación familiar podrán desembolsar créditos o en el caso exclusivo de\nlos establecimientos de crédito, iniciar los contratos del leasing habitacional con derecho a la\ncobertura en exceso del número de coberturas definidas por FONVIVIENDA, so pena de\nasumir el pago de la misma con sus propios recursos.\nII) Que la cobertura se otorgue únicamente a un crédito o contrato del leasing habitacional y\nque aquella se aplique a todos los deudores o locatarios del contrato de leasing habitacional,\na cualquier título.\nCorresponderá a los establecimientos de crédito, a las entidades de economía solidaria\nvigiladas por la Superintendencia de la Economía Solidaria y a las cajas de compensación\nfamiliar informar al Banco de la República los créditos desembolsados y en el caso exclusivo\nde los establecimientos de crédito, los contratos de leasing habitacional iniciados con\nderecho a la cobertura para efectos del registro y pago de la cobertura y comunicar a los\ndeudores o locatarios que solicitaron la cobertura si fueron o no beneficiarios de la misma.\nEl uso de los recursos otorgados como cobertura no podrán destinarse a propósitos\ndiferentes a los indicados en la presente sección y las normas que lo reglamenten,\n\n0\"5\nDECRETO No. PÁGINA 34 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2, 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 21.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n21.1.4.2.3, 21.1.4.24, 21.1.4.2.6, 21.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Titulo 1 de la Parte 1 del Libro 2:2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capítulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nmodifiquen, adicionen o sustituyan, so pena de incurrir en la conducta descrita en el artículo\n311 del Código Penal.\"\nArtículo 26: Modifíquese el artículo 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.6.7.6. Adquisición a través del Programa de promoción de acceso a la\nvivienda de interés social. En los casos en que el hogar beneficiario adelante el proceso de\nasignación del subsidio de adquisición a través del programa de promoción de acceso a la\nvivienda de interés social, los trámites respectivos podrán adelantarse durante la etapa de\narrendamiento. Así mismo, solamente para los beneficiarios del programa \"Semillero de\nPropietarios\", el desembolso del subsidio familiar de vivienda de que trata el inciso tercero\ndel artículo 2.1.1.4.1.5.2 del presente decreto podrá hacerse con anterioridad al desembolso\ndel crédito hipotecario o al inicio del contrato de leasing habitacional, sin embargo, este\ndesembolso no podrá hacerse con más de seis (6) meses de anterioridad a la terminación de\nla etapa de arrendamiento.\nCuando el subsidio dirigido al arrendamiento haya sido aplicado sobre una vivienda nueva en\nel marco de un contrato de arrendamiento con opción de compra y el hogar beneficiario no\nejerza la opción de adquisición a su favor sobre dicho inmueble, este no podrá ser\nbeneficiario del subsidio de adquisición de vivienda del programa de promoción de acceso a\nla vivienda de interés social por un lapso de un año contado desde la terminación de la etapa\nde arrendamiento subsidiado, excepto cuando el no ejercicio de la opción de compra se\nencuentre sustentado en razones de fuerza mayor o falta de cierre financiero lo cual deberá\nestar certificado por la no asignación del crédito hipotecario o la operación de leasing\nhabitacional por parte de la respectiva entidad financiera.\"\nArtículo 27: Modifíquese el parágrafo del artículo 2.1.1.8.3 del Capítulo 8 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.8.3. Condiciones de los beneficiarios. La concurrencia de subsidios de que\ntrata el presente Capí tu/o solo podrá aplicarse para hogares cuyos ingresos mensuales no\nsuperen el límite de dos (2) salarios mínimos legales mensuales vigentes.\nParágrafo. Cuando haya concurrencia con el programa de promoción de acceso a la\nvivienda de interés social se aplicarán las condiciones establecidas en el literal a) del artículo\n2.1.1.4.1.3.1.\"\n\nnpu ir\nDECRETO No. t 1/)4 PÁGINA 35 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.113,\n2.1.1.1.13.4 del Capítulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2,2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.210, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capitulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 de/Capitulo 9 del Titulo 1 de la\nParte 1 del Libro 2 de/Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nArtículo 28: Modifíquese el parágrafo del artículo 2.1.1.8.5 del Capítulo 8 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015, el cual, quedará así:\n\"Artículo 2.1.1.8.5. Monto del subsidio otorgado por Fonvivienda. El Subsidio que\notorgue Fon vivienda para la adquisición de vivienda en cualquiera de los esquemas o\nprogramas de que trata el presente decreto se asignará por un monto de hasta veinte (20)\nSalarios Mínimos Legales Mensuales Vigentes, cuando este sea aplicado de forma\nconcurrente con el subsidio familiar de vivienda otorgado por las Cajas de Compensación\nFamiliar o el subsidio de vivienda otorgado por la Caja Promotora de Vivienda Militar y de\nPolicía.\nEn ningún caso la suma de los subsidios podrá superar el valor correspondiente al 90% del\navalúo comercial de la vivienda, caso en el cual se reducirá el subsidio otorgado por\nFon vivienda.\nParágrafo. Quedan exceptuados de la restricción establecida en el presente artículo, los\nhogares conformados por uno o más ex integrantes de las FARC-EP que se encuentren\ndentro de la ruta de reincorporación que lidera la Agencia para la Reincorporación y la\nNormalización (ARN), o la que haga sus veces, que sean beneficiarios del subsidio familiar\nde vivienda establecido en la Sección 13 del Capítulo 1 del Titulo 1 de la Parte 1 del Libro 2\ndel presente decreto.\nEn estos casos podrá asignarse un monto de hasta veinte (20) salarios mínimos legales\nmensuales vigentes por el Programa de promoción de acceso a la vivienda de interés social\ny adicionalmente el monto establecido en el artículo 2.1.1.1.13.2 del presente decreto.\"\nArtículo 29: Modifíquese el artículo 2.1.1.9.10 del Capítulo 9 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\n'Artículo 2.1.1.9.10. Desembolso del subsidio. El desembolso del subsidio familiar de\nvivienda al vendedor de la misma, estará condicionado al cumplimiento de las mismas\ncondiciones establecidas para el desembolso del subsidio del Programa de promoción de\nacceso a la vivienda de interés social, establecidas en el inciso tercero del artículo\n2.1.1.4.1.5.2 de este decreto.\"\nArtículo 30: Modifíquese el artículo 2.1.1.9.13 del Capítulo 9 del Título 1 de la Parte 1 del\nLibro 2 del Decreto 1077 de 2015, el cual, quedará así:\nArtículo 2.1.1.9.13. Complementariedad y Concurrencia. El subsidio familiar de vivienda\nde que trata el presente capítulo se podrá aplicar de manera complementaria con el asignado\nen el marco del Programa de promoción de acceso a la vivienda de interés social y de forma\nconcurrente con el asignado por las Cajas de Compensación Familiar siempre y cuando se\ntrate de postulaciones nuevas y se apliquen las siguientes reglas para la definición del valor\ndel subsidio:\n\nu\nnir\nDECRETO No. I PÁGINA 36 DE 37\n\"Por el cual se modifican y/o adicionan los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulo 1 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 2.1.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4,2.6, 2.1.1.4.2.7, 2.1.1.42.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capitulo 4 del Titulo\n1 de la Parte 1 del Libro 2; 2.1.1.6.7.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capitulo 8 del Título 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentado del Sector Vivienda, Ciudad y Territorio.\"\nCuando se apliquen complementariamente los subsidios de los programas \"Semillero de\nPropietarios - Ahorradores\" y \"Promoción de acceso a la vivienda de interés social\" sin\nconcurrencia con el subsidio otorgado por Cajas de Compensación Familiar:\nPrograma Monto del subsidio\nSemillero de Propietarios - Hasta 6 salarios mínimos legales mensuales\nAhorradores vigentes\nPromoción de acceso a la vivienda Hasta 30 salarios mínimos legales mensuales\nde interés social vigentes\nCuando se apliquen complementariamente los subsidios de los programas \"Semillero de\nPropietarios - Ahorradores\" y \"Promoción de acceso a la vivienda de interés social\" con\nconcurrencia con el subsidio otorgado por Cajas de Compensación Familiar\nPrograma Monto del subsidio\nSemillero de Propietarios - Hasta 6 salarios mínimos legales mensuales\nAhorradores vigentes\nPromoción de acceso a la Hasta 20 salarios mínimos legales mensuales\nvivienda de interés social vigentes\nHasta 30 salarios mínimos legales mensuales\nCaja de Compensación Familiar\nvigentes\nParágrafo. A los hogares que estén conformados por uno o más ex integrantes de las\nFARC-EP que se encuentren dentro de la ruta de reincorporación que lidera la Agencia para\nla Reincorporación y la Normalización (ARN), o la entidad que haga sus veces, podrá\nasignárseles adicionalmente el monto establecido en el artículo 2.1.1.1.13.2 del presente\ndecreto.\"\nArtículo 31. Artículo transitorio: Todos los subsidios y beneficios a la cobertura de la tasa\nde interés que tengan un respaldo presupuestal bajo la denominación de \"Mi Casa Ya\", se\nseguirán financiando con el mencionado respaldo y, para el caso de nuevas asignaciones, el\nFondo Nacional de Vivienda procederá a realizar los trámites presupuestales a que haya\nlugar.\nEl Fondo Nacional de Vivienda- Fonvivienda contará con un plazo máximo de 6 meses,\ncontados desde la entrada en vigencia de este decreto, para realizar los ajustes operativos\nque se consideren necesarios con el fin de lograr incorporar las modificaciones aquí\nestablecidas.\nEste plazo de transición de acuerdo con los términos que defina el Ministerio de Vivienda,\nCiudad y Territorio también será aplicable al Banco de la República y a las entidades que\noperan la cobertura de tasa de interés.\n\nDECRETO No. PAGINA 37 DE 37\n\"Por el cual se modifican y/o adicionan los articulos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4 del Capitulo 1 del Título 1 de la Parte 1 del Libro 2; 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2,\n2.1.1.4.1.2.3, 2.1.1.4.1.3.1, 24.1.4.1.3.2, 2.1.1.4.1.3.3, 2.1.1.41.4.1, 24.1.4.1.4.2, 2.1.1.42.1, 2.1.1.4.2.2,\n2.1.1.4.2.3, 2.1.1.4.2.4, 2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11 del Capítulo 4 del Título\n1 de la Parte 1 de/Libro 2; 2.1.1.61.6 del Capítulo 6 del Título 1 de la Parte 1 del Libro 2; 2.1.1.8.3, 2.1.1.8.5\ndel Capítulo 8 del Titulo 1 de la Parte 1 del Libro 2; 2.1.1.9.10 y 2.1.1.9.13 del Capitulo 9 del Título 1 de la\nParte 1 del Libro 2 del Decreto 1077 de 2015 Único Reglamentario del Sector Vivienda, Ciudad y Territorio.\"\nArtículo 32. Vigencia: El presente decreto rige a partir del día siguiente a la fecha de su\npublicación, modifica los artículos 2.1.1.1.1.1.2, 2.1.1.1.1.1.7, 2.1.1.1.1.1.8, 2.1.1.1.13.3,\n2.1.1.1.13.4, 2.1.1.4.1.1.1, 2.1.1.4.1.2.1, 2.1.1.4.1.2.2, 2.1.1.4.1.2.3, 2.1.1.4.1.3.2,\n2.1.1.4.1.3.3, 2.1.1.4.1.4.1, 2.1.1.4.1.4.2, 2.1.1.4.2.1, 2.1.1.4.2.2, 2.1.1.4.2.3, 2.1.1.4.2.4,\n2.1.1.4.2.6, 2.1.1.4.2.7, 2.1.1.4.2.8, 2.1.1.4.2.10, 2.1.1.4.2.11, 2.1.1.6.7.6, 2.1.1.8.3, 2.1.1.8.5,\n2.1.1.9.10, 2.1.1.9.13 y adiciona el artículo 2.1.1.4.1.3.1 del Decreto 1077 de 2015.\nPUBLÍQUESE Y CÚMPLASE\nDado en Bogotá, D.C., a los\nO 7JUL 2075\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nGERMÁN ÁVILA PLAZAS\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO,\nrry\nHCE LA MARÍA RIVAS ARDILA\nEL MINISTRO DE TRABAJO,\n/ANTONIO RESMID SANGUI O PÁEZ",
    "num_paginas": 37,
    "caracteres": 139565,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}