{
    "archivo": "ley-1952-de-2019.pdf",
    "texto_ocr": "30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\nÚltima actualización: 31 de agosto de 2022 - (Diario Oficial No. 52143 - 31 de\nagosto de 2022)\nDerechos de autor reservados - Prohibida su reproducción\nInicio\nArtículo\nSiguiente\nLEY 1952 DE 2019\n(enero 28)\nDiario Oficial No. 50.850 de 28 de enero de 2019\n<Rige a partir del 29 de marzo de 2022, salvo el artículo 2 relativo a las funciones jurisdiccionales que\nentrará a regir a partir del 29 de junio de 2021, y el artículo 33 entrará a regir a partir del 29 de diciembre\nde 2023 (Art. 265)>\nCONGRESO DE LA REPÚBLICA\nPor medio de la cual se expide el Código General Disciplinario, se derogan la Ley 734 de 2002 y algunas\ndisposiciones de la Ley 1474 de 2011, relacionadas con el derecho disciplinario.\nResumen de Notas de Vigencia\nJurisprudencia Vigencia\nEL CONGRESO DE COLOMBIA\nDECRETA:\nLIBRO I.\nPARTE GENERAL.\nTÍTULO I.\nPRINCIPIOS Y NORMAS RECTORAS DE LA LEY DISCIPLINARIA.\nARTÍCULO 1o. RECONOCIMIENTO DE LA DIGNIDAD HUMANA. Quien intervenga en la actuación\ndisciplinaria será tratado con el respeto debido a la dignidad humana.\nARTÍCULO 2o. TITULARIDAD DE LA POTESTAD DISCIPLINARIA, FUNCIONES JURISDICCIONALES DE LA\nPROCURADURÍA GENERAL DE LA NACIÓN E INDEPENDENCIA DE LA ACCIÓN. <Ver Notas del Editor*> <En\nlo relativo a las funciones jurisdiccionales entrará a regir a partir del 29 de junio de 2021* (Art. 265)>\n<Artículo modificado por el artículo 1 de la Ley 2094 de 2021. El nuevo texto es el siguiente:> El Estado es el\ntitular de la potestad disciplinaria.\nNotas del Editor\nSe le atribuye a la Procuraduría General de la Nación funciones jurisdiccionales para la vigilancia superior\nde la conducta oficial de quienes desempeñan funciones públicas, inclusive los de elección popular y\nadelantar las investigaciones disciplinarias e imponer las sanciones de destitución, suspensión e\ninhabilidad y las demás establecidas en la ley.\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 1/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\nLas decisiones sancionatorias que pongan fin a la actuación disciplinaria y producto de las funciones\njurisdiccionales que se le reconocen a la Procuraduría General de la Nación serán susceptibles de ser\nrevisadas ante la jurisdicción de lo contencioso-administrativo, en los términos establecidos en esta Ley.\nPara los servidores públicos de elección popular, la ejecución de la sanción se supeditará a lo que decida la\nautoridad judicial.\nSin perjuicio del poder disciplinario preferente de la Procuraduría General de la Nación y de las personerías\ndistritales y municipales, corresponde a las oficinas de control disciplinario interno y a los funcionarios con\npotestad disciplinaria de las ramas, órganos y entidades del Estado, conocer de los asuntos disciplinarios\ncontra los servidores públicos de sus dependencias.\nA la Comisión Nacional de Disciplina Judicial y a las Comisiones Seccionales de Disciplina Judicial les\ncorresponde ejercer la acción disciplinaria contra los funcionarios y empleados judiciales, incluidos los de la\nFiscalía General de la Nación, así como contra los particulares disciplinables conforme a esta ley y demás\nautoridades que administran justicia de manera temporal permanente.\nLa competencia de la Procuraduría General de la Nación es privativa para conocer de los procesos\ndisciplinarios contra los servidores públicos de elección popular y de sus propios servidores, salvo los que,\ntengan fuero especial y el régimen ético disciplinario en el ejercicio de la función de conformidad con el\nartículo 185 de la Constitución Política.\nLa acción disciplinaria es independiente de cualquiera otra que pueda surgir de la comisión de la falta.\nNotas de Vigencia\nJurisprudencia Vigencia\nLegislación Anterior\nARTÍCULO 3o. PODER DISCIPLINARIO PREFERENTE. La Procuraduría General de la Nación es titular del\nejercicio preferente del poder disciplinario en cuyo desarrollo podrá iniciar, proseguir o remitir cualquier\ninvestigación o juzgamiento de competencia de los órganos de control disciplinario interno de las\nentidades públicas y personerías distritales y municipales. Igualmente podrá asumir el proceso en segunda\ninstancia.\nLas personerías municipales y distritales tendrán frente a la administración poder disciplinario preferente.\nARTÍCULO 4o. LEGALIDAD. Los destinatarios de este código solo serán investigados y sancionados\ndisciplinariamente por comportamientos que estén descritos como falta en la ley vigente al momento de\nsu realización. La preexistencia también se predica de las normas complementarias.\nLa labor de adecuación típica se someterá a la aplicación de los principios de especialidad y subsidiariedad.\nARTÍCULO 5o. FINES DE LA SANCIÓN DISCIPLINARIA. La sanción disciplinaria tiene finalidad preventiva\ny correctiva, para garantizar la efectividad de los principios y fines previstos en la Constitución, la ley y los\ntratados internacionales, que se deben observar en el ejercicio de la función pública.\nARTÍCULO 6o. PROPORCIONALIDAD Y RAZONABILIDAD DE LA SANCIÓN DISCIPLINARIA. La imposición\nde la sanción disciplinaria deberá responder a los principios de proporcionalidad y razonabilidad.\nLa sanción disciplinaria debe corresponder a la clasificación de la falta y a su graduación de acuerdo con los\ncriterios que fija esta ley.\nARTÍCULO 7o. IGUALDAD. Las autoridades disciplinarias deberán hacer efectiva la igualdad de los\nintervinientes en el desarrollo de la actuación procesal y proteger, especialmente, a aquellas personas que\npor su condición económica, física, mental, se encuentren en circunstancias de debilidad manifiesta. El\nsexo, la raza, color, la condición social, la profesión, el origen nacional o familiar o étnico, la lengua, el credo\nreligioso, la orientación sexual, la identidad de género, la opinión política o filosófica, las creencias o\nprácticas culturales en ningún caso podrán ser utilizados dentro del proceso disciplinario como elementos\nde discriminación.\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 2/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\nARTÍCULO 8o. FAVORABILIDAD. En materia disciplinaria la ley permisiva o favorable, sustancial o\nprocesal de efectos sustanciales, aun cuando sea posterior, se aplicará de preferencia a la restrictiva o\ndesfavorable. Este principio rige también para quien esté cumpliendo la sanción, salvo lo dispuesto en la\nConstitución Política.\nJurisprudencia Vigencia\nARTÍCULO 9o. ILICITUD SUSTANCIAL. <Artículo modificado por el artículo 2 de la Ley 2094 de 2021. El\nnuevo texto es el siguiente:> La conducta del disciplinable será ilícita cuando afecte sustancialmente el\ndeber funcional sin justificación alguna.\nNotas de Vigencia\nJurisprudencia Vigencia\nLegislación Anterior\nARTÍCULO 10. CULPABILIDAD. En materia disciplinaria solo se podrá imponer sanción por conductas\nrealizadas con culpabilidad. Las conductas solo son sancionables a título de dolo o culpa. Queda proscrita\ntoda forma de responsabilidad objetiva.\nJurisprudencia Vigencia\nARTÍCULO 11. FINES DEL PROCESO DISCIPLINARIO. Las finalidades del proceso son la prevalencia de la\njusticia, la efectividad del derecho sustantivo, la búsqueda de la verdad material y el cumplimiento de los\nderechos y garantías debidos a las personas que en él intervienen.\nARTÍCULO 12. DEBIDO PROCESO. <Artículo modificado por el artículo 3 de la Ley 2094 de 2021. El nuevo\ntexto es el siguiente:> El disciplinable deberá ser investigado y luego juzgado por funcionario diferente,\nindependiente, imparcial y autónomo que sea competente, quienes deberán actuar con observancia\nformal y material de las normas que determinen la ritualidad del proceso, en los términos de este código y\ndándole prevalencia a lo sustancial sobre lo formal.\nEn el proceso disciplinario debe garantizarse que el funcionario instructor no sea el mismo que adelante el\njuzgamiento.\nTodo disciplinable tiene derecho a que el fallo sancionatorio sea revisado por una autoridad diferente, su\ntrámite será el previsto en esta ley para el recurso de apelación. En el evento en que el primer fallo\nsancionatorio sea proferido por el Procurador General de la Nación, la doble conformidad será resuelta en\nla forma indicada en esta ley.\nNotas de Vigencia\nLegislación Anterior\nARTÍCULO 13. INVESTIGACIÓN INTEGRAL. Las autoridades disciplinarias tienen la obligación de\ninvestigar con igual rigor los hechos y circunstancias que demuestren la existencia de falta disciplinaria y la\nresponsabilidad del investigado y los que tiendan a demostrar su inexistencia o lo eximan de\nresponsabilidad.\nARTÍCULO 14. PRESUNCIÓN DE INOCENCIA. <Aparte tachado INEXEQUIBLE> El sujeto disciplinable se\npresume inocente y debe ser tratado como tal mientras no se declare su responsabilidad en fallo\nejecutoriado. Durante la actuación disciplinaria toda duda razonable se resolverá a favor del sujeto\ndisciplinable cuando no haya modo de eliminar la responsabilidad.\nJurisprudencia Vigencia\nARTÍCULO 15. DERECHO A LA DEFENSA. Durante la actuación disciplinaria el investigado tiene derecho a\nla defensa material y a la designación de un abogado. Si el procesado solicita la designación de un defensor\nasí deberá procederse. Cuando se juzgue como persona ausente deberá estar representado a través de\napoderado judicial. Si no lo hiciere, se designará defensor de oficio*, que podrá ser estudiante del\nConsultorio Jurídico de las universidades reconocidas legalmente.\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 3/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\nNotas de Vigencia\nJurisprudencia Vigencia\nARTÍCULO 16. COSA JUZGADA DISCIPLINARIA. El destinatario de la ley disciplinaria cuya situación se\nhaya decidido mediante fallo ejecutoriado o decisión que tenga la misma fuerza vinculante de naturaleza\ndisciplinaria, proferidos por autoridad competente, no será sometido a nueva investigación y juzgamiento\ndisciplinarios por el mismo hecho, aun cuando a este se le dé una denominación distinta.\nLo anterior sin perjuicio de la revocatoria directa establecida en la ley.\nARTÍCULO 17. GRATUIDAD DE LA ACTUACIÓN DISCIPLINARIA. Ninguna actuación procesal causará\nerogación a quien intervenga en el proceso, salvo el costo de las copias solicitadas por los sujetos\nprocesales.\n<Aparte tachado reemplazado por el artículo 72 de la Ley 2094 de 2021> Los sujetos procesales tendrán\nderecho a que se les entregue de manera gratuita copia simple o reproducción de los autos interlocutorios,\ndel auto de citación a audiencia y formulación de cargos <pliego de cargos> y de los fallos que se profieran.\nNotas de Vigencia\nARTÍCULO 18. CELERIDAD DE LA ACTUACIÓN DISCIPLINARIA. El funcionario competente impulsará\noficiosamente la actuación disciplinaria y cumplirá estrictamente los términos previstos en este código.\nARTÍCULO 19. MOTIVACIÓN. Toda decisión de fondo deberá motivarse.\nARTÍCULO 20. CONGRUENCIA. <Aparte tachado reemplazado por el artículo 72 de la Ley 2094 de 2021>\nEl disciplinado no podrá ser declarado responsable por hechos ni faltas disciplinarias que no consten en el\nauto de citación a audiencia y formulación de cargos <pliego de cargos>, sin perjuicio de la posibilidad de\nsu variación.\nNotas de Vigencia\nARTÍCULO 21. CLÁUSULA DE EXCLUSIÓN. Toda prueba obtenida con violación de los derechos y\ngarantías fundamentales será nula de pleno derecho, por lo quedeberá excluirse de la actuación procesal.\nIgual tratamiento recibirán las pruebas que sean consecuencia de las pruebas excluidas o las que solo\npuedan explicarse en razón de su existencia. Se deben considerar, al respecto, las siguientes excepciones:\nla fuente independiente, el vínculo atenuado, el descubrimiento inevitable y los demás que establezca la\nley.\nARTÍCULO 22. PREVALENCIA DE LOS PRINCIPIOS RECTORES E INTEGRACIÓN NORMATIVA. En la\ninterpretación y aplicación del régimen disciplinario prevalecerán los principios rectores contenidos en la\nConstitución Política y en esta ley, además de los tratados y convenios internacionales ratificados por\nColombia. En lo no previsto en esta ley se aplicará lo dispuesto en los Códigos de Procedimiento\nAdministrativo y de lo Contencioso Administrativo, General del Proceso, Penal y de Procedimiento Penal en\nlo que no contravengan a la naturaleza del derecho disciplinario.\nTÍTULO II.\nDISPOSICIONES GENERALES.\nCAPÍTULO I.\nLA FUNCIÓN PÚBLICA.\nARTÍCULO 23. GARANTÍA DE LA FUNCIÓN PÚBLICA. Con el fin de salvaguardar la moralidad pública,\ntransparencia, objetividad, legalidad, honradez, lealtad, igualdad, imparcialidad, celeridad, publicidad,\neconomía, neutralidad, eficacia y eficiencia que debe observar en el desempeño de su empleo, cargo o\nfunción, el sujeto disciplinable ejercerá los derechos, cumplirá los deberes, respetará las prohibiciones y\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 4/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\nacatará el régimen de inhabilidades, incompatibilidades, impedimentos y conflictos de intereses,\nestablecidos en la Constitución Política y en las leyes.\nCAPÍTULO II.\nÁMBITO DE APLICACIÓN DE LA LEY DISCIPLINARIA.\nARTÍCULO 24. ÁMBITO DE APLICACIÓN DE LA LEY DISCIPLINARIA. La ley disciplinaria se aplicará a sus\ndestinatarios cuando incurran en falta disciplinaria dentro o fuera del territorio nacional.\nCAPÍTULO III.\nSUJETOS DISCIPLINABLES.\nARTÍCULO 25. DESTINATARIOS DE LA LEY DISCIPLINARIA. Son destinatarios de la ley disciplinaria los\nservidores públicos aunque se encuentren retirados del servicio y los particulares contemplados en esta\nley.\nPara los efectos de esta ley y en concordancia con el artículo 38 de la Ley 489 de 1998; son servidores\npúblicos disciplinables los gerentes de cooperativas, fundaciones, corporaciones y asociaciones que se\ncreen y organicen por el Estado o con su participación mayoritaria.\nJurisprudencia Vigencia\nLos indígenas que ejerzan funciones públicas o administren recursos del Estado, serán disciplinados\nconforme a este código.\nCAPÍTULO IV.\nLA FALTA DISCIPLINARIA.\nARTÍCULO 26. LA FALTA DISCIPLINARIA. Constituye falta disciplinaria y, por lo tanto, da lugar a la\nimposición de la sanción disciplinaria correspondiente la incursión en cualquiera de las conductas previstas\nen este código que conlleven incumplimiento de deberes, extralimitación en el ejercicio de derechos y\nfunciones, prohibiciones y violación del régimen de inhabilidades, incompatibilidades, impedimentos y\nconflicto de intereses, sin estar amparado por cualquiera de las causales de exclusión de responsabilidad\ncontempladas en esta ley.\nARTÍCULO 27. ACCIÓN Y OMISIÓN. La falta disciplinaria puede ser realizada por acción u omisión en el\ncumplimiento de los deberes propios del cargo o función, o con ocasión de ellos, o por extralimitación de\nsus funciones.\nCuando se tiene el deber jurídico de impedir un resultado, no evitarlo, pudiendo hacerlo equivale a\nproducirlo.\nARTÍCULO 28. DOLO. La conducta es dolosa cuando el sujeto disciplinable conoce los hechos\nconstitutivos de falta disciplinaria, su ilicitud y quiere su realización.\nARTÍCULO 29. CULPA. <Artículo modificado por el artículo 4 de la Ley 2094 de 2021. El nuevo texto es el\nsiguiente:> La conducta es culposa cuando el sujeto disciplinable incurre en los hechos constitutivos de\nfalta disciplinaria, por la infracción al deber objetivo de cuidado funcionalmente exigible y debió haberla\nprevisto por ser previsible o habiéndola previsto confió en poder evitarla.\nLa culpa sancionable podrá ser gravísima o grave.\nLa culpa leve no será sancionable en materia disciplinaria.\nHabrá culpa gravísima cuando se incurra en falta disciplinaria por ignorancia supina, desatención\nelemental o violación manifiesta de reglas de obligatorio cumplimiento. La culpa será grave cuando se\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 5/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\nincurra en falta disciplinaria por inobservancia del cuidado necesario que cualquier persona del común\nimprime a sus actuaciones.\nNotas de Vigencia\nLegislación Anterior\nARTÍCULO 30. AUTORES. Es autor quien realice la falta disciplinaria o determine a otro a realizarla, aun\ncuando los efectos de la conducta se produzcan después de la dejación del cargo o función.\nARTÍCULO 31. CAUSALES DE EXCLUSIÓN DE LA RESPONSABILIDAD DISCIPLINARIA. <Artículo\nmodificado por el artículo 5 de la Ley 2094 de 2021. El nuevo texto es el siguiente:> No habrá lugar a\nresponsabilidad disciplinaria cuando la conducta se realice:\n1. Por fuerza mayor.\n2. En caso fortuito.\n3. En estricto cumplimiento de un deber constitucional o legal de mayor importancia que el sacrificado.\nJurisprudencia Vigencia\n4. En cumplimiento de orden legítima de autoridad competente emitida con las formalidades legales.\n5. Para salvar un derecho propio o ajeno al cual deba ceder el cumplimiento del deber, en razón de la\nnecesidad, adecuación, proporcionalidad y razonabilidad.\nJurisprudencia Vigencia\n6. Por insuperable coacción ajena.\n7. Por miedo insuperable.\n8. Con la convicción errada e invencible de que su conducta no constituye falta disciplinaria. Si el error\nfuere de hecho vencible, se sancionará la conducta a título de culpa, siempre que la falta admita tal\nmodalidad. De ser vencible el error de derecho, se impondrá, cuando sea procedente, la sanción de\ndestitución y las demás sanciones graduables se reducirán en la mitad. En los eventos de error acerca de\nlos presupuestos objetivos de una causal que excluya la responsabilidad disciplinaria, se aplicarán, según el\ncaso, los mismos efectos del error de hecho. Para estimar cumplida la conciencia de la ilicitud basta que el\ndisciplinable haya tenido la oportunidad, en términos razonables, de actualizar el conocimiento de lo ilícito\nde su conducta.\n9. En situación de inimputabilidad. En tales eventos se informará a la dependencia administrativa\ncorrespondiente.\nNo habrá lugar al reconocimiento de inimputabilidad cuando el sujeto disciplinable hubiere preordenado\nsu comportamiento.\nNotas de Vigencia\nLegislación Anterior\nTÍTULO III.\nLA EXTINCIÓN DE LA ACCIÓN Y DE LA SANCIÓN DISCIPLINARIA.\nCAPÍTULO I.\nLA EXTINCIÓN DE LA ACCIÓN DISCIPLINARIA.\nARTÍCULO 32. CAUSALES DE EXTINCIÓN DE LA ACCIÓN DISCIPLINARIA. <Artículo modificado por el\nartículo 6 de la Ley 2094 de 2021. El nuevo texto es el siguiente:> Son causales de extinción de la acción\ndisciplinaria las siguientes:\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 6/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\n1. La muerte del disciplinable.\n2. La caducidad.\n3. La prescripción de la acción disciplinaria.\nPARÁGRAFO. El desistimiento del quejoso no extingue la acción disciplinaria.\nNotas de Vigencia\nLegislación Anterior\nARTÍCULO 33. PRESCRIPCIÓN E INTERRUPCIÓN DE LA ACCIÓN DISCIPLINARIA. <En lo relativo a las\nfunciones jurisdiccionales entrará a regir a partir del 29 de diciembre de 2023 (Art. 265)> <Artículo\nmodificado por el artículo 7 de la Ley 2094 de 2021. El nuevo texto es el siguiente:> La acción disciplinaria\nprescribirá en cinco (5) años contados para las faltas instantáneas desde el día de su consumación, para las\nde carácter permanente o continuado, desde la realización del último hecho o acto y para las omisivas,\ncuando haya cesado el deber de actuar.\nCuando fueren varias las conductas juzgadas en un mismo proceso la prescripción se cumple\nindependientemente para cada una de ellas.\nLa prescripción se interrumpirá con la notificación del fallo de primera instancia. Interrumpida la\nprescripción, esta se producirá si transcurridos dos (2) años desde la notificación del fallo de primera\ninstancia no se notifica la decisión de segunda instancia. Para las faltas señaladas en el artículo 52 de este\nCódigo, el término de prescripción será de doce (12) años. La prescripción, en estos casos, se interrumpirá\ncon la notificación del fallo de primera instancia. Interrumpida la prescripción, esta se producirá si\ntranscurridos tres (3) años desde la notificación del fallo de primera instancia no se ha notificado la\ndecisión de segunda instancia.\nPARÁGRAFO. Los términos prescriptivos aquí previstos quedan sujetos a lo establecido en los tratados\ninternacionales que Colombia ratifique.\nNotas de Vigencia\nLegislación Anterior\nARTÍCULO 34. RENUNCIA A LA PRESCRIPCIÓN. El sujeto disciplinable podrá renunciar a la prescripción\nde la acción disciplinaria. En este caso la acción solo podrá proseguirse por un término máximo de dos (2)\naños contados a partir de la presentación personal de la solicitud, vencido el cual, sin que se hubiese\nproferido y ejecutoriado el respectivo fallo, no procederá decisión distinta a la de la declaración de la\nprescripción.\nJurisprudencia Vigencia\nCAPÍTULO II.\nLA EXTINCIÓN DE LA SANCIÓN DISCIPLINARIA.\nARTÍCULO 35. CAUSALES DE EXTINCIÓN DE LA SANCIÓN DISCIPLINARIA. Son causales de extinción de\nla sanción disciplinaria:\n1. La muerte del sancionado.\n2. La prescripción de la sanción disciplinaria.\nARTÍCULO 36. TÉRMINO DE PRESCRIPCIÓN DE LA SANCIÓN DISCIPLINARIA. La sanción disciplinaria\nprescribe en un término de cinco (5) años, contados a partir de la ejecutoria del fallo.\nCuando la sanción impuesta fuere la destitución e inhabilidad general o la suspensión e inhabilidad\nespecial, una vez cumplidas se producirá la rehabilitación en forma automática, salvo lo dispuesto en la\nCarta Política*.\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 7/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\nNotas de Vigencia\nJurisprudencia Vigencia\nTÍTULO IV.\nDERECHOS, DEBERES, PROHIBICIONES, INCOMPATIBILIDADES, IMPEDIMENTOS, INHABILIDADES Y\nCONFLICTOS DE INTERESES DEL SERVIDOR PÚBLICO.\nCAPÍTULO I.\nDERECHOS.\nARTÍCULO 37. DERECHOS. Además de los contemplados en la Constitución, la ley y los reglamentos, son\nderechos de todo servidor público:\n1. Percibir puntualmente la remuneración fijada o convenida para el respectivo cargo o función.\n2. Disfrutar de la seguridad social en la forma y condiciones previstas en la ley.\n3. Recibir capacitación para el mejor desempeño de sus funciones.\n4. Participar en todos los programas de bienestar social que para los servidores públicos y sus familiares\nestablezca el Estado, tales como los de vivienda, educación, recreación, cultura, deporte y vacacionales.\n5. Disfrutar de estímulos e incentivos conforme a las disposiciones legales o convencionales vigentes.\n6. Obtener permisos y licencias en los casos previstos en la ley.\n7. Recibir tratamiento cortés con arreglo a los principios básicos de las relaciones humanas.\n8. Participar en concursos que le permitan obtener promociones dentro del servicio.\n9. Obtener el reconocimiento y pago oportuno de las prestaciones consagradas en los regímenes generales\ny especiales.\n10. Los derechos consagrados en la Constitución, los tratados internacionales ratificados por el Congreso,\nlas leyes, las ordenanzas, los acuerdos municipales, los reglamentos y manuales de funciones, las\nconvenciones colectivas y los contratos de trabajo.\nCAPÍTULO II.\nDEBERES.\nARTÍCULO 38. DEBERES. Son deberes de todo servidor público:\n1. Cumplir y hacer que se cumplan los deberes contenidos en la Constitución, los tratados de derechos\nhumanos y derecho internacional humanitario, los demás ratificados por el Congreso, las leyes, los\ndecretos, las ordenanzas, los acuerdos distritales y municipales, los estatutos de la entidad, los\nreglamentos y los manuales de funciones, las decisiones judiciales y disciplinarias, las convenciones\ncolectivas, los contratos de trabajo y las órdenes superiores emitidas por funcionario competente.\n2. Acatar las órdenes e instrucciones contenidas en las Directivas Presidenciales cuyo objeto sea la\npromoción de los derechos humanos y la aplicación del Derecho Internacional Humanitario y el manejo del\norden público.\n3. Cumplir con diligencia, eficiencia e imparcialidad el servicio que le sea encomendado y abstenerse de\ncualquier acto u omisión que cause la suspensión o perturbación injustificada de un servicio esencial, o\nque implique abuso indebido del cargo o función.\nJurisprudencia Vigencia\n4. Formular, decidir oportunamente o ejecutar los planes de desarrollo y los presupuestos.\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 8/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\n5. Utilizar los bienes y recursos asignados para el desempeño de su empleo, cargo o función, las facultades\nque le sean atribuidas, o la información reservada a que tenga acceso por razón de su función, en forma\nexclusiva para los fines a que están afectos.\n6. Custodiar y cuidar la documentación e información que por razón de su empleo, cargo o función\nconserve bajo su cuidado o a la cual tenga acceso, e impedir o evitar la sustracción, destrucción,\nocultamiento o utilización indebidos.\n7. Tratar con respeto, imparcialidad y rectitud a las personas con que tenga relación por razón del servicio.\nJurisprudencia Vigencia\n8. Cumplir las disposiciones que sus superiores jerárquicos adopten en ejercicio de sus atribuciones,\nsiempre que no sean contrarias a la Constitución Nacional* y a las leyes vigentes, y atender los\nrequerimientos y citaciones de las autoridades competentes.\nNotas de Vigencia\n9. Desempeñar el empleo, cargo o función sin obtener o pretender beneficios adicionales a las\ncontraprestaciones legales y convencionales cuando a ellas tenga derecho.\n10. Acreditar los requisitos exigidos por la ley para la posesión y el desempeño del cargo.\n11. Realizar personalmente las tareas que le sean confiadas, responder por el ejercicio de la autoridad que\nse le delegue, así como por la ejecución de las órdenes que imparta, sin que en las situaciones anteriores\nquede exento de la responsabilidad que le incumbe por la correspondiente a sus subordinados.\nJurisprudencia Vigencia\n12. Dedicar la totalidad del tiempo reglamentario de trabajo al desempeño de las funciones\nencomendadas, salvo las excepciones legales.\n13. Resolver los asuntos en el orden en que hayan ingresado al despacho, salvo prelación legal o urgencia\nmanifiesta.\n14. Motivar las decisiones que lo requieran, de conformidad con la ley.\n15. Registrar en la oficina de recursos humanos, o en la que haga sus veces, su domicilio o dirección de\nresidencia y teléfono, y dar aviso oportuno de cualquier cambio.\n16. Ejercer sus funciones consultando permanentemente los intereses del bien común, y teniendo siempre\npresente que los servicios que presta constituyen el reconocimiento y efectividad de un derecho y buscan\nla satisfacción de las necesidades generales de todos los ciudadanos.\n17. Permitir a los representantes del Ministerio Público, fiscales, jueces y demás autoridades competentes\nel acceso inmediato a los lugares donde deban adelantar sus actuaciones e investigaciones y el examen de\nlos libros de registro, documentos y diligencias correspondientes. Así mismo, prestarles la colaboración\nnecesaria para el desempeño de sus funciones.\n18. Permanecer en el desempeño de sus labores mientras no se haya hecho cargo de ellas quien deba\nreemplazarlo, salvo autorización legal, reglamentaria, o de quien deba proveer el cargo.\n19. Hacer los descuentos conforme a la ley o a las órdenes de autoridad judicial y girar en el término que\nseñale la ley o la autoridad judicial los dineros correspondientes.\n20. Dictar los reglamentos o manuales de funciones de la entidad, así como los internos sobre el trámite\ndel derecho de petición.\n21. Calificar a los funcionarios o empleados en la oportunidad y condiciones previstas por la ley o el\nreglamento.\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 9/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\n22. Vigilar y salvaguardar los bienes y valores que le han sido encomendados y cuidar que sean utilizados\ndebida y racionalmente, de conformidad con los fines a que han sido destinados.\n23. Responder por la conservación de los útiles, equipos, muebles y bienes confiados a su guarda o\nadministración y rendir cuenta oportuna de su utilización.\n24. Explicar inmediata y satisfactoriamente al nominador, a la Procuraduría General de la Nación o a la\nPersonería, cuando estos lo requieran, la procedencia del incremento patrimonial obtenido durante el\nejercicio del cargo, función o servicio.\n25. Denunciar los delitos, contravenciones y faltas disciplinarias de los cuales tuviere conocimiento, salvo\nlas excepciones de ley.\n26. Poner en conocimiento del superior los hechos que puedan perjudicar el funcionamiento de la\nadministración y proponer las iniciativas que estime útiles para el mejoramiento del servicio.\n27. Publicar en las dependencias de la respectiva entidad, en sitio visible, y en la página web, una vez por\nmes, en lenguaje sencillo y accesible al ciudadano común, una lista de las licitaciones declaradas desiertas y\nde los contratos adjudicados, que incluirá el objeto y su valor y el nombre del adjudicatario.\n28. Hacer las apropiaciones en los presupuestos y girar directamente a las contralorías departamentales y\nmunicipales, como a la Contraloría General de la República dentro del término legal, las partidas por\nconcepto de la cuota de vigilancia fiscal, siempre y cuando lo permita el flujo de caja.\n29. Controlar el cumplimiento de las finalidades, objetivos, políticas y programas que deban ser observados\npor los particulares cuando se les atribuyan funciones públicas.\n30. Ordenar, en su condición de jefe inmediato, adelantar el trámite de jurisdicción coactiva en la\nrespectiva entidad, para el cobro de la sanción de multa, cuando el pago no se hubiere efectuado\noportunamente.\n31. Ejercer, dentro de los términos legales, la jurisdicción coactiva para el cobro de las sanciones de multa.\n32. Adoptar el Sistema de Control Interno y la función independiente de Auditoría, Interna de que trata la\nLey 87 de 1993 y demás normas que la modifiquen o complementen.\n33. Implementar el Control Disciplinario Interno al más alto nivel jerárquico del organismo o entidad\npública, asegurando su autonomía e independencia y el principio de segunda instancia, de acuerdo con las\nrecomendaciones que para el efecto señale el Departamento Administrativo de la Función Pública.\n34. Adoptar el Sistema de Contabilidad Pública y el Sistema Integrado de Información Financiera (SIIF), así\ncomo los demás sistemas de información a que se encuentre obligada la administración pública, siempre y\ncuando existan los recursos presupuestales para el efecto.\n35. Recibir, tramitar y resolver las quejas y denuncias que presenten los ciudadanos en ejercicio de la\nvigilancia de la función administrativa del Estado.\n36. Ofrecer garantías a los servidores públicos o a los particulares que denuncien acciones u omisiones\nantijurídicas de los superiores, subalternos o particulares que administren recursos públicos o ejerzan\nfunciones públicas.\n37. Publicar en la página web de la respectiva entidad, los informes de gestión, resultados, financieros y\ncontables que se determinen por autoridad competente, para efectos del control social de que trata la Ley\n489 de 1998 y demás normas vigentes.\n38. Crear y facilitar la operación de mecanismos de recepción y emisión permanente de información a la\nciudadanía, que faciliten a esta el conocimiento periódico de la actuación administrativa, los informes de\ngestión y los más importantes proyectos a desarrollar.\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 10/11\n\n30/9/22, 8:28 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY_1952_2019]\n39. Actuar con imparcialidad, asegurando y garantizando los derechos de todas las personas, sin ningún\ngénero de discriminación, respetando el orden de inscripción, ingreso de solicitudes y peticiones\nciudadanas, acatando los términos de ley.\n40. Acatar y poner en práctica los mecanismos que se diseñen para facilitar la participación de la\ncomunidad en la planeación del desarrollo, la concertación y la toma de decisiones en la gestión\nadministrativa de acuerdo a lo preceptuado en la ley.\n41. Llevar en debida forma los libros de registro de la ejecución presupuestal de ingresos y gastos, y los de\ncontabilidad financiera.\n42. Capacitarse y actualizarse en el área donde desempeña su función.\n43. Enviar a la Procuraduría General de la Nación dentro de los cinco (5) días siguientes a la ejecutoria del\nfallo judicial, administrativo o fiscal, salvo disposición en contrario, la información que de acuerdo con la ley\nlos servidores públicos están obligados a remitir, referida a las sanciones penales y disciplinarias\nimpuestas, y a las causas de inhabilidad que se deriven de las relaciones contractuales con el Estado, de los\nfallos con responsabilidad fiscal, de las declaraciones de pérdida de investidura y de las condenas\nproferidas en ejercicio de la acción de repetición o del llamamiento en garantía.\nSiguiente\nDisposiciones analizadas por Avance Jurídico Casa Editorial Ltda.©\n\"Leyes desde 1992 - Vigencia Expresa y Sentencias de Constitucionalidad\"\nISSN [1657-6241 (En linea)]\nÚltima actualización: 31 de agosto de 2022 - (Diario Oficial No. 52143 - 31 de agosto de 2022)\nLas notas de vigencia, concordancias, notas del editor, forma de\npresentación y disposición de la compilación están protegidas por las\nnormas sobre derecho de autor. En relación con estos valores jurídicos\nagregados, se encuentra prohibido por la normativa vigente su\naprovechamiento en publicaciones similares y con fines comerciales,\nincluidas -pero no únicamente- la copia, adaptación, transformación,\nreproducción, utilización y divulgación masiva, así como todo otro uso\nprohibido expresamente por la normativa sobre derechos de autor,\nque sea contrario a la normativa sobre promoción de la competencia o\nque requiera autorización expresa y escrita de los autores y/o de los\ntitulares de los derechos de autor. En caso de duda o solicitud de\nautorización puede comunicarse al teléfono 617-0729 en Bogotá,\nextensión 101. El ingreso a la página supone la aceptación sobre las\nnormas de uso de la información aquí contenida.\nwww.secretariasenado.gov.co/senado/basedoc/ley_1952_2019.html 11/11",
    "num_paginas": 11,
    "caracteres": 34500,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}