{
    "archivo": "ley-2169-de-2021-ley-de-accion-climatica.pdf",
    "texto_ocr": "LEY N° 2169\n------------~--~~~~~~---\n\"POR MEDIO DE LA CUAL SE IMPULSA EL DESARROLLO BAlO EN\nCARBONO DEL PAÍS MEDIANTE EL ESTABLECIMIENTO DE METAS Y\nMEDIDAS MÍNIMAS EN MATERIA DE CARBONO NEU\"rRALIDAD y\nRESILIENCIA CLIMÁTICA y SE DICTAN OTRAS DISPOSICIONES\"\nEL CONGRESO DE COLOMBIA\nDECRETA:\nTÍTULO I\nDisposiciones Generales\nARTÍCULO 1. Objeto. La presente ley tiene por objeto establecer metas y\nmedidas mínimas para alcanzar la carbono neutralidad, la resiliencia climática y\nel desarrollo bajo en carbono en el país en el corto, mediano y largo plazo, en el\nmarco de los compromisos internacionales asumidos por la República de\nColombia sobre la materia.\nARTÍCULO 2. Ámbito de aplicación. Todas las entidades, organismos y entes\ncorporativos públicos del orden nacional, así como las entidades territoriales,\ndarán cumplimiento al objeto de la presente ley y son corresponsables en la\nejecución de las metas y medidas aquí establecidas, en el marco de sus\ncompetencias constitucionales y legales.\nParágrafo 1. Las entidades territoriales y los organismos y entidades del orden\nnacional, deberán implementar las acciones necesarias para lograr estas metas\nen el marco de las competencias que les han sido asignadas por la Constitución\ny la ley, así como trabajar conjuntamente con el sector privado, crear los\nInstrumentos necesarios y promover la implementación de acciones que aporten\na las metas nacionales.\nParágrafo 2. Para el pleno cumplimiento de los objetivos establecidos en la\npresente ley por parte de las entidades territoriales, el gobierno nacional en\ncabeza del Ministerio de Ambiente y Desarrollo Sostenible desarrollará en los\nterritorios Campañas de acompañamiento, socialización y difusión de los pilares,\nmetas, Compromisos y responsabilidades adoptadas.\nARTÍCULO 3. Pilares de la transición a la carbono neutralidad, la\nresiliencia climática y el desarrollo bajo en carbono. La transición hacia la\ncarbono neutralidad, la resiliencia climática y el desarrollo bajo en carbono se\nsustenta en los siguientes pilares:\n1\n\n2169\n1. La necesidad de alinear las acciones que se adopten en materia de cambio\nclimático, con las que se establezcan en materia de seguridad alimentaria,\nsalud y erradicación de la pobreza.\n2. La transición justa de la fuerza laboral que contribuya con la transformación\nde la economía hacia mecanismos de producción sostenibles, y que apunte a\nla reconversión de empleos verdes que otorguen calidad de vida e inclusión\nsocial.\n3. La adopción de medidas para la protección del entorno ambiental y\nsocioeconómico de las generaciones presentes y futuras.\n4. La implementación de acciones de naturaleza positiva, consistentes en\ndetener y revertir la pérdida de biodiversidad y el deterioro ambiental.\n5. La corresponsabilidad de las entidades públicas del orden nacional,\ndepartamental, municipal y distrital, así como de las personas naturales y\njurídicas, públicas, privadas y mixtas en la definición e implementación de\nmetas y medidas en materia de carbono neutralidad, desarrollo bajo en\ncarbono y resiliencia climática.\n6. El reconocimiento de las características diferenciales de los sectores\neconómicos y de los territorios en la optimización de sus aportes al\ncumplimiento de las metas nacionales en materia de carbono neutralidad, .\ndesarrollo bajo en carbono y resiliencia climática.\n7. El reconocimiento del rol fundamental que tiene una ciudadanía informada y\nconsciente del impacto de sus acciones en el logro de los objetivos de\ncarbono neutralidad, resiliencia climática y desarrollo bajo en carbono.\n8. El reconocimiento del rol central que desempeñan las mujeres y los grupos\npoblacionales de especial protección constitucional frente al conocimiento, el\nimpacto diferenciado y las acciones en materia de mitig;;¡ción y adaptación al\ncambio climático.\n9. La necesidad de definir e implementar metas y medidas de adaptación al\ncambio climático y mitigación de emisiones de gases de efecto invernadero\nque promuevan la conservación de la biodiversidad y el recurso hídrico, a\npartir del reconocimiento de su valor intrínseco y de los servicios\necosistémicos que proporcionan.\n10. La articulación de esfuerzos entre el sector público, el sector privado y la\ncooperación internacional, para la financiación de la gestión del cambio\nclimático, en el marco de la recuperación económica necesaria a partir de la\ncrisis generada por el COVID-19.\n11. La importancia de fomentar una transición económica hacia la carbono\nneutralidad que impulse el fortalecimiento dei aparato productivo y su\ncompetitividad en los mercados nacionales e inl:emacioi'iales.\n12. El reconocimiento y la garantía de los derechos humanos ,jentro de la acción\nclimática nacional, para la reducción de inequidades'i desigualdades por los\nefectos diferenciados del cambio climático.\n13. La importancia de seguir estableciendo mf;tas, me(!¡d~5 y acciones que\npermitan avanzar en el cumplimiento · de ·Ios de Desarrollo\no~)jeti\\f(ls\nSostenible-ODS.\n14. La necesidad de crear estrategias para la protecciÓn de las selvas y bosque~;\ndel territorio nacional, acabar con la defore~tación, y reconocer la\nimportancia de establecer medidas de sosten¡~¡lida(j y uso responsable de\n2\n\n.: -2169\nlos recursos naturales para el logro de los objetivos de carbono neutralidad,\nresiliencia climática y desarrollo bajo en carbono.\n15. El reconocimiento del rol fundamental que tienen los jóvenes en la sociedad\ncomo sujetos con necesidad de formación en las acciones de protección del\nentorno ambiental para el logro de los objetivos de carbono neutralidad,\nresiliencia climática y desarrollo bajo en carbono.\n16. La necesidad de definire,~implementar metas en educación para las nuevas\ngeneraciones en estrategias y acciones para la mitigación del cambio\nclimático, conservación de la biodiversidad y cuidado de los recursos\nhídricos.\nARTÍCULO 4. Definiciones. Para la adecuada comprensión e implementación\nde la presente ley se adoptan las siguientes definiciones:\n1. Carbono Neutralidad: es la equivalencia a cero entre las emisiones y\nabsorciones antropogénicas de Gases Efecto Invernadero - GEL\n2. Resiliencia Climática: capacidad de los sistemas sociales, económicos y\nambientales de afrontar un suceso, tendencia o perturbación peligrosa,\nproducto del cambio climático, respondiendo o reorganizándose de modo\nque mantengan su función esencial, su identidad y su estructura,\nconservando al mismo tiempo la capacidad de adaptación, aprendizaje,\ntransformación y desarrollo .\n•s1\n3. Contribuciones Nacionales (NDC) ante la Convención Marco de las\nNaciones Unidas para el Cambio Climático (CMNUCC): son los\ncompromisos que define y asumen los países para reducir las emisiones de\nGEl, lograr la adaptación de su territorio y desarrollar medios de\nimplementación; son definidos por los Ministerios relacionados y con\ncompetencias sobre la materia en el marco de la Comisión Intersectorial de\nCambio Climático (CICC) y presentados por el país ante la CMNUCC.\n4. Carbono Negro: es una fracción del material particulado con diámetro\ninferior a 2.5 micras, compuesto por carbono elemental con alto potencial de\nabsorción de la luz visible que contribuye de manera significativa al\ncalentamiento de la atmósfera, y tiene efectos negativos en la salud del ser\nhumano y de los ecosistemas.\n5. Presupuesto de carbono: nivel total permisible de la cantidad de gases de\nefecto invernadero emitidos en un país durante un período de tiempo\ndefinido.\nTÍTULO 11.\nMetas Nacionales para la Carbono Neutralidad, la Resiliencia\nClimática y el Desarrollo Bajo en Carbono\nARTÍCULO 5. Metas en materia de mitigación. Las metas nacionales de\nmitigación de GEl a 2030, así como las acciones mínimas para lograrlo,\n3\n\n2169\ncomprenden las establecidas aquí y en las \"Actualizaciones de la Contribución\nDeterminada a Nivel Nacional de Colombia (NDC)\" sometidas ante la CMNUCC, o\ncualquiera que lo actualice o sustituya.\n1. Reducir en un cincuenta y uno por ciento (51 %) las emisiones de Gases de\nEfecto Invernadero (GEl) con respecto al escenario de referencia a 2030 de\nla I\\lDC, lo que representa un máximo de emisiones país de 169.44 millones\nde tC02eq en 2030.\n2. Alcanzar la carbono neutralidad a 2050.\n3. Establecer presupuestos de carbono para el período 2020-2030 a más tardar\nen 2023.\nI I 4. Reducir las emisiones de carbono negro en un cuarenta por ciento (40%)\n!\nrespecto al 2014, lo que representa una emisión máxima de carbono negro\nde 9.195 toneladas en 2030, excluyendo incendios forestales.\n5. Reducir la deforestación neta de bosque natural a O hectáreas/año a 2030, a\npartir de la implementación tanto de herramientas de política, como de\nmedidas cooperativas y de mercado.\nARTÍCULO 6. Metas en materia de adaptación al cambio climático. Las\nmetas nacionales de adaptación al cambio climático a 2030, comprenden las\nestablecidas aquí y en la \"Actualización de la Contribución Determinada a Nivel\nNacional de Colombia (NDC)\" sometida ante la CMNUCC, o cualquiera que lo\nactualice o sustituya.\nSector Vivienda, Ciudad y Territorio\n1. Incorporar a 2030 la adaptación al cambio climático en los instrumentos\nterritoriales, a través del desarrollo de lineamientos, herramientas y criterios que\norienten la gestión de la adaptación en el sector.\n2. Desarrollar a 2030 acciones de proteCCión y conservación en veinticuatro (24)\ncuencas abastecedoras de acueductos en los municipios susceptibles al\ndesabastecimiento por temporada de bajas precipitaciones y temporada de\nlluvia.\n3. Desarrollar a 2030 acciones estructurales y no estructurales de gestión del\nriesgo para la adaptación al cambio climático en el treinta por ciento (30%) de\nlos municipios priorizados por susceptibilidad al desabastecimiento por\ntemporada seca y temporada de lluvias.\n4. Alcanzar a 2030 el sesenta y ocho por ciento (68%) del tratamiento de las\naguas residuales urbanas domésticas.\n5. Reusar a 2030 el diez por ciento (10%) de las aguas residuales domésticas\ntratadas por parte de los prestadores del servicio plJblico de acueducto.\nSector Salud y de la Protección Social\n4\n\n?169\n1. Formular a 2030 acciones de adaptación en prevención de la enfermedad y\npromoción de la salud, que aporten a reducir los casos de enfermedades\nsensibles al clima en el cien por ciento (100%) de las entidades del sector salud\na nivel departamental, distrital y municipal. Adicionalmente, a 2030 estarán\nimplementadas las acciones en un cuarenta por ciento (40%) de las citadas\nentidades.\n2. A 2030 el cuarenta por ciento (40%) de las instituciones prestadoras de\nservicios de salud del sector público habrán implementado acciones de\nadaptación ante los posibles eventos asociados a la variabilidad y cambio\nclimático.\nSector Minas y Energía\n1. Incorporar a 2025, en un instrumento de planificación sectorial de\nhidrocarburos, en uno de minería de carbón y eh uno de energía eléctrica,\nlineamientos de cambio climático orientados al aseguramiento de las condiciones\nde operatividad integral bajo nuevos escenarios de demandas operativas y\nambientales.\n2. Formular a 2025 una metodología de análisis de riesgos climáticos\nactualizada, junto con una estrategia de actualización periódica a nivel nacional y\nempresarial.\n3. Implementar a 2025 un proyecto de adaptación basado en ecosistemas para\nel sector eléctrico, que contribuya a que las empresas del sector aseguren el\ncumplimiento de sus objetivos estratégicos.\nSector Industria, Comercio y Turismo\n1. Implementar a 2030, como mínimo en el diez por ciento (10%) de las\nempresas de los sectores priorizados con estrategias, acciones o proyectos de\nadaptación al cambio climático, abarcando pequeñas, medianas y grandes\nempresas de acuerdo a su nivel de vulnerabilidad.\nSector Transporte\n1. Implementar a 2025 tres (3) herramientas para mejorar los sistemas de\ninformación geográfica de la infraestructura de transporte para la gestión del\nriesgo.\n2. Elaborar a 2025 dos (2) documentos de lineamientos técnicos que tengan\ncomo objetivo la realización de estudios de riesgo para la infraestructura de\ntransporte.\n3. Formular a 2025 la Política para la Gestión de Riesgo de Desastres (GRO) y la\nAdaptación al Cambio Climático (ACC).\n5\n\n2169\n4. Diseñar e implementar a 2025 dos (2) metodologías para el cálculo del riesgo\nde la infraestructura de transporte.\n5. Implementar a 2025 un (1) proyecto piloto para la aplicabilidad de los\nlineamientos de infraestructura verde vial.\nSector Agropecuario, Pesquero y de Desarrollo Rural\n1. Adoptar a 2030 consideraciones de cambio climático en los instrumentos de\nplanificación del sector agropecuario (PIGCCS) e implementar acciones de\nadaptación.\n2. Incorporar a 2030, por parte de las instituciones adscritas al Ministerio de\nAgricultura y Desarrollo Rural, criterios relacionados con la adaptación y\nresiliencia climática en sus planes, programas y proyectos.\n3. Implementar a 2030, en al menos once (11) subsectores agropecuarios\n(arroz, maíz, papa, ganadería de carne, ganadería de leche, caña panelera,\ncacao, banano, café, caña de azúcar y palma de aceite), modelos que mejoren\nsus capacidades para adaptarse a la variabilidad y cambio climático, a través de\nla investigación, el desarrollo tecnológico y la adopción de prácticas de\ntransformación productiva de las actividades agrícolas y ganaderas para hacerlas\nmás resilientes.\n4. Incorporar a 2030, en los Acuerdos Sectoriales de Competitividad, medidas\npara la transformación productiva mediante la implementación de tecnologías de\núltima generación, (genética, biotecnología, Agricultura 4.0, metabolómica y\ndemás herramientas tecnológicas necesarias para cumplir las metas, para la\nadaptación al cambio climático, por parte de todas las Organizaciones de Cadena\nreconocidas por el Ministerio de Agricultura y Desarrollo Rural.\n5. Ampliar a 2030 la cobertura y participación en las mesas técnicas\nagroclimáticas a cinco (5) regiones naturales del país (Andina, Caribe, Amazonía,\nPacífica y Orinoquía), en articulación con la mesa agroclimática nacional, y\nsuministrar información agroclimática a todos los productores agropecuarios del\nterritorio nacional.\nSector Ambiente y Desarrollo Sostenible\nLas metas mínimas en materia de adaptación al cambio climático en cabeza del\nSector Ambiente y Desarrollo Sostenible deberán ser ejecutadas por las\nentidades territoriales, las autoridades ambientales, el Ministerio de Ambiente y\nDesarrollo Sostenible, y demás organismos y entidades integrantes del Sistema\nNacional Ambiental (SINA), en el marco de las competencias que les han sido\nasignadas por la Constitución y la ley:\n1. Diseñar e implementar a 2028 un Sistema Integrador de Información sobre\nVulnerabilidad, Riesgo y Adaptación al Cambio Climático (SIIVRA), que permita\nmonitorear y evaluar la adaptación al cambio climático en Colombia.\n6\n\n?169\n2. Formular o ajustar a 2030, un mínimo de ciento treinta y cinco (135) Planes\nde Ordenación y Manejo de Cuencas Hidrográficas (POMCA) incorporando\nconsideraciones qe,. variabilidad y cambio climático, de conformidad con la\npriorización que establezca el Ministerio de Ambiente y Desarrollo Sostenible.\n3. A 2025 el cien por ciento (100%) de los páramos de Colombia contarán con\nplanes de manejo ambiental en implementación.\n4. Incrementar al 2030, en un 15% con relación a la línea base de\nrepresentatividad del 2021, los ecosistemas o unidades de análisis ecosistémicos\nno representados o subrepresentados en el Sistema Nacional de Áreas\nprotegidas (SINAP).\n5. Incrementar al 2030, en 100.000 hectáreas, las áreas en proceso de\nrehabilitación, recuperación o restauración en las áreas del Sistema de Parques\nNacionales y sus zonas de influencia.\n6. Actualizar e implementar a 2030 el cien por ciento (100%) del Programa\nNacional de Uso Sostenible, Manejo y Conservación de los Ecosistemas de\nManglar.\n7. Adoptar e implementar a 2030, el cien por ciento (100%) de los Planes de\nOrdenación y Manejo Integrado de las Unidades Ambientales Costeras\n(POMIUAC) con acciones de adaptación basada en ecosistemas sobre manglar y\npastos marinos, arrecifes coralinos, y otros ecosistemas costeros.\n8. Implementar a 2030 un mínimo de seis (6) iniciativas de adaptación al cambio\nclimático y gestión del riesgo para el uso sostenible de los manglares\n(ecosistema de carbono azul), de acuerdo con la priorización que establezca el\nMinisterio de Ambiente y Desarrollo Sostenible.\n9. A 2030 el país reducirá en un 30% las áreas afectadas por incendios\nforestales, respecto al 2019, de manera articulada e interinstitucional,\noperativizando los procesos para la gestión, conocimiento y reducción del riesgo\nde incendios forestales y el manejo de los desastres, a través de las siete\nestrategias definidas en la NDC en materia de incendios forestales.\n10. Incrementar a 2030, del 24% al 45% la red de monitoreo con transmisión en\ntiempo real conectada a sistemas de alerta temprana, y coordinar con la Unidad\nNacional para la Gestión del Riesgo de Desastres el fortalecimiento de las\ncapacidades territoriales para el monitoreo, vigilancia y evaluación permanente\nde amenazas, así como la emisión y difusión oportuna de alertas tempranas.\n11. Desarrollar e incorporar a 2022 un indicador que refleje el avance en el\nacotamiento de rondas hídricas, como parte de los indicadores mínimos de\ngestión de las Autoridades Ambientales, de que trata en el Decreto 1076 de\n2015.\n7\n\n2169\n12. Acotar a 2030, los cuerpos de agua priorizados por parte de las Autoridades\nAmbientales competentes, de conformidad con la guía técnica para el\nacotamiento de rondas hídricas expedida por el Ministerio de Ambiente y\nDesarrollo Sostenible, y demás instrumentos correspondientes.\n13. Al 2030 promover acciones priorizadas en los Planes Estratégicos de\nMacrocuencas, que aporten a la implementación de medidas de adaptación y\nmitigación del cambio climático de cada Macrocuenca.\n14. Incorporar a 2030 la Adaptación Basada en Ecosistemas (AbE) en el cien por\nciento (100%) de las Áreas Marinas Protegidas que hacen parte del Subsistema\nde Áreas Marinas Protegidas del SINAP, a través de medidas de gestión del\ncambio climático.\n15. Declarar a 2030, un mínimo del treinta por ciento (30%) de los mares y\náreas continentales bajo categorías de protección o estrategias complementarias\nde conservación.\n16. A 2030, el 100% del Plan Maestro de Erosión Costera estará actualizado,\nadoptado y en proceso de implementación.\n17. Implementar las acciones requeridas para que, dentro de los doce meses\nsiguientes a la expedición de la presente ley, los instrumentos de manejo y\ncontrol ambiental de proyectos, obras o actividades incluyan consideraciones de\nadaptación y mitigación al cambio climático con especial énfasis en la\ncuantificación de las emisiones de GEl y los aportes que las medidas de\ncompensación ambiental pueden hacer a la Contribución l'Jacional ante la\nCMNUCC.\n18. Formular e implementar a 2025, las acciones requeridas para conservar y\nmejorar sumideros y depósitos de gases efecto invernadero.\n19. Impulsar políticas e incentivos para actividades relacionadas con la reducción\nde emisiones por deforestación y degradación de los ecosistemas forestales y\ngestión de productos no maderables del bosque en concordancia con lo\nestablecido en Acuerdo de París.\n20. Intervenir a 2025 los puntos diagnosticados como de gran impacto y de\nimpacto extremo bajo la implementación del plan maestro de erosión costera,\ncomo medida de mitigación de los impactos socio económicos y ecológicos de\nmás del 11% de la población colombiana ubicada en zonas costeras.\nARTÍCULO 7. Metas en materia de medios de implementación. Las\nmetas nacionales de medios de implementación a 2030, así como las acciones\nmínimas para lograrlo, comprenden las establecidas aquí y en \"Actualización de\nla Contribución Determinada a Nivel Nacional de Colombia (NDC)\" sometido ante\nla CI\"1I'JUCC, o cualquiera que lo actualice o sustituya.\nÁmbito de Planificación\n8\nI\n\n2169\n1. Ejecutar a 2025, nueve (9) pilotos para la implementación de acciones de los\nPlanes Integrales de Gestión del Cambio Climático Territoriales (PIGCCT),\npor parte de las entidades territoriales.\n2. Formulados y en implementación a 2030 el cien por ciento (100%) de los\nPlanes Integrales de Gestión del Cambio Climático Territoriales (PIGCCT),\npor parte de las entidades territoriales.\n3. Formular a 2025 el cien por ciento (100%) de los Planes Integrales de\nGestión de Cambio Climático Sectoriales (PIGCCS).\n4. En implementación a 2030, el cien por ciento (100%) de los Planes\nIntegrales de Cambio Climático Sectoriales (PIGCCS).\nÁmbito de Información, Ciencia, Tecnología e Innovación\n1. Definir a 2025 cuatro (4) sub-líneas de investigación, dentro de las líneas de\ncambio climático del Plan Estratégico Nacional de Investigación Ambiental\n(PENIA), que se alineen con las necesidades priorizadas y articuladas con los\nPIGCCT y los PIGCCS.\n2. Ejecutar a 2030 un (1) proyecto de Ciencia, Tecnología e Innovación (CTeI)\nen cada una de las líneas de investigación en cambio climático del Plan\nEstratégico Nacional de Investigación Ambiental (PENIA).\n3. En ejecución a 2025, un (1) proyecto para cada línea (4 líneas) de\ninvestigación del PENIA en CTeI articulados con los PIGCCT y las metas de la\nContribución Nacional ante la CMNUCC.\n4. Integrar a 2030 la Ciencia, Tecnología e Innovación (CTeI) en la\nimplementación de acciones de mitigación de GEl y adaptación al cambio\nclimático, en todos los departamentos del país, mediante la ejecución de\nproyectos que se articulen con los PIGCCT y con el PENIA.\n5. Conceptualizar a 2025 la totalidad del Sistema Nacional de Información de\ncambio Climático (SNICC).\n6. Implementar a 2030, el cien por ciento (100%) del piloto del Sistema\nNacional de Información de cambio Climático (SNICC).\nÁmbito de Instrumentos Económicos y Mecanismos Financieros\n1. Formulado y en implementación a 2025 el cien por ciento (100%) del plan\nde acción de corto plazo de la Estrategia Nacional de Financiamiento\nClimático (ENFC).\n2. En implementación a 2030 el cien por ciento (100%) de la Estrategia\nNacional de Financiamiento Climático (ENFC).\n9\n\n2169\n3. En implementación a 2030, el cien por ciento (100%) del Programa Nacional\nde Cupos Transables de Emisión (PNCTE).\n4. En implementación a 2030, el cien por ciento (100%) de la taxonomía verde\nde Colombia.\nEl Comité de Gestión Financiera del SISCLIMA realizará un monitoreo y reporte\ndel gasto, uso planeado de los recursos y la ejecución en cambio climático, año\npor año, para todas las entidades del Gobierno l\\Jacional.\nÁmbito de Educación, Formación y Sensibilización\n1. Actualizar a 2030 la Política Nacional de Educación Ambiental para\nresignificarla y evidenciar en ella la importancia y premura del abordaje en\ntodos los niveles de la educación del cambio climático, de acuerdo con el\ncontexto nacional, regional y local, desde los enfoques de derechos\nhumanos, intergeneracional, diferencial, étnico y de género.\n2. Incorporar a 2030 el cambio climático en la educación formal (preescolar,\nbásica primaria y secundaria, media y superior) y en la educación para el\ntrabajo y el desarrollo humano, en el marco de la autonomía institucional,\ncomo componente esencial para promover una transición justa, desde los\nenfoques en derechos humanos, intergeneracional, diferencial, étnico y de\ngénero.\n3. Integrar a 2030 en las políticas, normatividad e instrumentos de cambio\nclimático, procesos de formación, capacitación y sensibilización con enfoque\nen derechos humanos, diferencial, étnico de género e intergeneracional.\n4. Definir e implementar a 2025, estrategias en los PIGCCT y PIGCCS para\nintegrar procesos de formación, capacitación y sensibilización, con enfoque\nen derechos humanos, intergeneracional, diferencial, étnico y de género.\n5. Diseñar e implementar estrategias pedagógicas en el marco de la Escuela\nNacional de Formación Ambiental -SAVIA- para sensibilizar y formar a la\nciudadanía sobre las causas y las consecuencias del cambio climático,\nfortaleciendo las competencias ciudadanas para la participación efectiva en\nla acción por el clima.\nTÍTU LO 111.\nMedidas para el logro de las metas país en materia de mitigación.\nARTÍCULO 8. Medidas del Sector Minas y Energía. El Ministerio de Minas y\nEnergía y las entidades nacionales y territoriales, en el marco de sus\ncompetencias, deberán incorporar en los instrumentos sectoriales de\nplanificación existentes y futuros, acciones orientadas a alcanzar las metas país\nen materia de mitigación, así como a garantizar las condiciones habilitantes para\n10\n\n2169\nla implementación y avance en la consolidación de las siguientes medidas\nmínimas:\n( 1. Acciones de eficiencia energética en la cadena de la energía eléctrica,\n\\ hidrocarburos y minería, con metas y estrategias para la mejora energética,\nreducción de emisiones y cuantificación de los co-beneficios asociados.\n2. Actividades que favorezcan la adecuada gestión de las emisiones fugitivas en\nla cadena de hidrocarburos, centrándose en la reducción de fugas, la\nrecuperación de gas asociado, la implementación de medidas de eficacia de\nquema y la mejora de la información sobre la generación de emisiones\nfugitivas y medidas para su captura, recuperación y/o aprovechamiento con\nel fin de monitorear, controlar y reducir dichas emisiones.\n3. Acciones para reducir la diferencia de consumo de energía eléctrica entre\nhoras pico y valle, buscando un aplanamiento de la curva de demanda y la\ndisminución de las emisiones del Sistema Interconectado Nacional (SIN), a\ntravés de la gestión de la generación con fuentes menos contaminantes.\n4. La diversificación de la matriz energética nacional y la transformación de las\nZonas No Interconectadas (ZNI), mediante la dinamización de la generación\neléctrica y autogeneración a través de Fuentes No Convencionales de\nEnergías Renovables (FNCER), así como el aumento de la cobertura para la\nprestación del servicio de energía eléctrica, por medio del uso de tecnologías\nconfiables con un menor factor de emisión o su integración al Sistema\nInterconectado Nacional.\n5. Para estimular la conversión de carbón a energías más limpias, los agentes\nde las cadenas de energía eléctrica y gas combustible podrán viabilizar\nnuevos proyectos o ampliaciones que impliquen el aumento de la demanda.\nARTÍCULO 9. Medidas del Sector Vivienda, Ciudad y Territorio. El\nMinisterio de Vivienda, Ciudad y Territorio, en coordinación con las demás\nentidades nacionales y territoriales competentes, deberá incorporar en los\ninstrumentos sectoriales y territoriales de planificación existentes y futuros\nacciones orientadas a alcanzar las metas país en materia de mitigación, así como\na garantizar las condiciones habilitantes para la implementación y avance en la\nconsolidación de las siguientes medidas mínimas:\n1. En el marco de la gestión integral de residuos sólidos municipales, adelantar\nacciones que promuevan el diseño, implementación y operación de\ntecnologías de tratamiento de residuos sólidos como actividad\ncomplementaria del servicio público de aseo, con el propósito de disminuir\ngradualmente la disposición final de los residuos potencialmente\naprovechables, con base en estudios de beneficio - costo, viabilidad\ntecnológica y sostenibilidad financiera.\n2. Fortalecer los sistemas de información sectorial, en el marco del Monitoreo,\nReporte y Verificación de las reducciones de GEl, para la actividad de\n11\n\n2169\ntratamiento de residuos, que permita conocer flujos de proceso, cantidad y\ncalidad de residuos tratados, entre otros.\n3. Evaluar la fórmula tarifaria para determinar los costos reales de la actividad\nde tratamiento, con el propósito de reconocer los beneficios en la reducción\nde emisiones de GEl que de otra forma se generarían en los sitios de\ndisposición final, y que incentive la implementación de alianzas público ­\nprivadas que aseguren la financiación y operación especializada.\n4. Fomentar la implementación de sistemas de captura y quema tecnificada de\nbiogás en rellenos sanitarios existentes o en el diseño de nuevos rellenos\nsanitarios o nuevas celdas, así como las actividades de monitoreo y\nseguimiento alineadas con el cumplimiento de los compromisos sectoriales\naplicando la adicionalidad para la eficiencia en la implementación de los\nsistemas.\n5. Promover el diseño e implementación de sistemas de aprovechamiento de\nBiogás en rellenos sanitarios existentes y el diseño de nuevos rellenos o\nnuevas celdas, llevando a cabo estudios de viabilidad técnica y económica\nque permitan garantizar la operación de estos sistemas.\n6. Promover la reducción de GEl, a partir de la planeación logística en las\nactividades de recolección y transporte de residuos sólidos, y la reconversión\nenergética del parque automotor propio de la actividad de transporte en el\nservicio público de aseo, en coordinación con el Ministerio de Transporte.\n7. Promover la reducción de emisiones de GEl a partir del aumento en la\ncobertura de la gestión de las aguas residuales domésticas y la gestión del\nbiogás mediante quema y/o aprovechamiento en Plantas de Tratamiento de\nAguas Residuales (PTAR) con tecnologías anaerobias.\n8. Promover edificaciones sostenibles, mediante la implementación de\nestrategias para el uso eficiente del agua y la energía en las edificaciones\nnuevas del país.\n9. Definir criterios para el desarrollo urbano sostenible de los suelos de\nexpansión urbana, que permitan la articulación con el espacio público, las\náreas protegidas urbanas y periurbanas, el drenaje pluvial y el manejo de las\naguas servidas.\nARTÍCULO 10. Medidas del Sector Agropecuario, Pesquero y de\nDesarrollo Rural. El Ministerio de Agricultura y Desarrollo Rural, en\ncoordinación con las entidades nacionales y territoriales competentes, deberá\nincorporar en los instrumentos sectoriales de planificación existentes y futuros,\nacciones orientadas a alcanzar las metas país en materia de mitigación, así como\na garantizar las condiciones habilitantes para la implementación y avance en la\nconsolidación de las siguientes medidas mínimas:\n12\n\n1. Acciones para reducir las emisiones de GEl generadas en la producción\nganadera e incrementar las absorciones de carbono de los agroecosistemas\ndedicados a esta actividad, por medio del establecimiento de modelos y\narreglos de producción ganadera sostenibles que garanticen la conservación\no restauración de ecosistemas naturales.\n2. Acciones para aumentar las absorciones de GEl, mediante la promoción y\nconsolidación de la cadena productiva de plantaciones forestales con fines\ncomerciales, en áreas aptas para dicho fin, en las que se potencien paquetes\ntecnológicos sostenibles.\n3. Acciones para aumentar las absorciones de GEl por cultivos que incorporen\nactividades de uso eficiente de fertilizantes, renovación y rehabilitación de\náreas de cultivo, así como el manejo adecuado del recurso hídrico y los\nsistemas agroforestales.;?\n4. Acciones para la adopción de modelos y tecnologías integrales que\naumenten la eficiencia y reduzcan las emisiones de GEl de los cultivos de\narroz, mediante métodos y prácticas para pronósticos del tiempo,\nmodela miento de cultivos, agricultura de precisión y sistemas de riego por\nmúltiples entradas.\n5. Acciones para promover en los sistemas productivos agropecuarios la\ntransferencia tecnológica y uso de energía alternativa, la disminución de las\nquemas, un menor gasto energético en el laboreo del suelo, así como\nfomentar acciones de reforestación y protección de coberturas naturales\naledañas a las zonas de producción.\n6. El Ministerio de Agricultura y Desarrollo Rural, sus entidades adscritas y\nvinculadas y cada una de sus dependencias, revisará y analizará los impactos\nque pueden tener los diferentes planes, programas y proyectos sectoriales,\nsobre la reducción de emisiones, la captura de carbono y el uso eficiente del\nagua y del suelo, que servirán como criterios para la priorización de sus\nacciones. Igualmente reevaluará cualquier acción que tienda a impactar de\nmanera negativa el ambiente por efectos del uso ineficiente de los recursos\nnaturales útiles para la producción, de acuerdo con los modelos definidos\npara cada actividad del sector.\n7. El Ministerio de Agricultura y Desarrollo Rural, en coordinación con el\nInstituto Colombiano Agropecuario ICA, adoptarán medidas para controlar la\nmovilización de ganado en aquellas zonas y territorios afectados por la\ndeforestación, en especial aquellos que se encuentren por fuera de la\nFrontera Agrícola, para lo cual se implementarán una plataforma\ninteroperable con otros sistemas de monitoreo y control para el seguimiento\na la movilización de ganado, la cual deberá complementarse con la\ninformación del Sistema de Monitoreo de Bosques y Carbono - 5MBC\nadministrado por el IDEAM.\n8. El Ministerio de Agricultura y Desarrollo Rural diseñará e implementará un\nprograma de comunicación y capacitación a los productores,\ncomercializadores y extensionistas sobre la importancia del respeto del\nbosque natural, y sobre cómo optimizar la productividad de sus actividades\nde manera sostenible, para reducir los riesgos de deforestación y emisiones\nde GEL\n9. El I\\1ADR emprenderá gradualmente acciones para promover y desarrollar la\ntransición de la agricultura hacia una producción sostenible y amigable con\n13\n\n2169\nel ambiente, en concordancia con la reducción de emisiones de GEl,\nincluyendo la creación y/o reestructuración de incentivos y sellos\ndiferenciales por producción limpia y buenas prácticas agrícolas.\n10. Acciones para aumentar las absorciones de GEl, mediante la promoción de\ncultivos agro-energéticos y aprovechamiento de biomasa para la producción\nde biocombustibles y bioenergía.\n11. Acciones para reducir las emisiones de GEl en la agroindustria, fomentando\nla implementación de sistemas de captura y uso de biogás derivado de la\nbiomasa residual de los procesos agroindustriales.:.\nARTÍCULO 11. Medidas del Sector Comercio, Industria y Turismo. El\nMinisterio de Comercio, Industria y Turismo, en coordinación con las entidades\nque se indican en los numerales siguientes, y demás entidades nacionales y\nterritoriales competentes, deberá incorporar en los instrumentos sectoriales de\nplanificación existentes y futuros, acciones orientadas a alcanzar las metas país\nen materia de mitigación, así como a garantizar las condiciones habilitantes para\nla implementación y avance en la consolidación de las siguientes medidas\nI\nmínimas:\n1. Acciones que impulsen la gestión de la energía y la eficiencia energética de\nla industria, entre ellas las relacionadas con buenas prácticas operativas que\ncontribuyan a la optimización del uso de los energéticos, sustitución de\ncombustibles bajos en emisiones y cambios tecnológicos que mejoren los\nusos finales de la energía. La gestión de estas acciones se realizará en\ncoordinación con el Ministerio de Minas y Energía y sus entidades adscritas y\nvinculadas, en el marco de sus respectivas funciones y competencias.\n2. Acciones que promuevan la transición hacia tecnologías, equipos y prácticas\nmás eficientes, considerando entre otras la inclusión de materias primas,\ntecnologías innovadoras, abatimiento de subproductos de proceso,\ncircularidad de materiales y sustitución de productos y/o servicios, que\npermitan avanzar hacia procesos productivos sostenibles, bajos en carbono\nen la industria. La gestión de estas acciones se realizará en coordinación con\nel Ministerio de Ciencia, Tecnología e Innovación, entre otras entidades de\nacuerdo con sus competencias.\n3. Acciones que fomenten el fortalecimiento de las capacidades en el sector\nindustrial para la gestión del cambio climático, contemplando entre ellas la\nimportancia en la reducción de los GEl y la preparación empresarial para la\ntransición hacia una economía baja en carbono y el reconocimiento de los\npotenciales beneficios en materia de productividad.\n4. Acciones de logística sostenible, que permitan incrementar la eficiencia de\nlas operaciones en la cadena de valor de la logística en industrias\nmanufactureras y disminuir la intensidad de carbono por mercancía\ntransportada. La gestión de estas acciones se realizará en coordinación con\nel Ministerio de Transporte.\n14\n\n2169\nARTÍCULO 12. Medidas del Sector Transporte. El Ministerio de Transporte,\nen coordinación con las entidades que se indican en los numerales siguientes, y\ndemás entidades nacionales y territoriales competentes, deberá incorporar en los\ninstrumentos sectoriales de planificación existentes y futuros, acciones\norientadas a alcanzar las metas país en materia de mitigación, así como a\ngarantizar las condiciones habilitantes para la implementación y avance en la\nconsolidación de las siguientes medidas mínimas:\n. , \"' l.'\n\"\n1. Acciones que permitan acelerar la transición hacia la movilidad eléctrica,\ndiseñando e implementando políticas con el fin de establecer estándares\nregulatorios y técnicos para la comercialización y operación de vehículos\neléctricos de 2, 3 Y 4 o más ruedas, así como la promoción de instrumentos\nfinancieros que incentiven el ingreso de vehículos eléctricos.\n2. Acciones que permitan avanzar hacia la paridad de precios entre las\ntecnologías de vehículos eléctricos y vehículos convencionales con el fin de\nincentivar una mayor demanda de vehículos eléctricos en el mercado.\n3. Acciones que permitan la concurrencia entre el gobierno nacional y los entes\nterritoriales para incentivar la transición hacia la tecnología eléctrica en los\nsistemas de transporte público.\n4. Desarrollo de instrumentos financieros que generen condiciones habilitantes\npara la circulación de al menos 600.000 vehículos eléctricos en el país a\n2030. Estas acciones se desarrollarán en coordinación con el Ministerio de\nMinas y Energía, el Ministerio de Ambiente y Desarrollo Sostenible y el\nDepartamento Nacional de Planeación.\n5. Acciones de seguimiento, monitoreo y verificación del programa para la\nmodernización del parque automotor de carga de más de 10.5 toneladas de\npeso bruto vehicular y más de 20 años de antigüedad, para la renovación de\nal menos 57.000 vehículos, dentro del periodo de gestión establecido en la\nNDC.\n6. Implementación de procedimientos que impulsen la navegación basada en el\ndesempeño de las aeronaves, en el cien por cierto de 100% de los\naeropuertos y vuelos del país a 2030. Estas acciones se desarrollarán en\nconjunto con la Unidad Administrativa Especial de Aeronáutica Civil\n(Aerocivil).\n7. Acciones para fortalecer la navegabilidad fluvial a través del proyecto de la\nAlianza Público Privada del río Magdalena. Estas acciones se desarrollarán en\nconjunto con la Agencia Nacional de Infraestructura (ANI) y la Corporación\nAutónoma Regional del Río Grande de la Magdalena (CORMAGDALENA).\n8. Acciones que promuevan la rehabilitación de la infraestructura existente con\nel fin de mejorar las condiciones técnicas, operaCionales, de viabilidad\ncomercial y sostenibilidad ambiental y social, para mejorar y aumentar el\ntransporte de carga en los corredores férreos, que tengan el mayor potencial\n15\n\n2169\nde movilización de carga, de acuerdo con las estructuraciones técnicas. Estas\nacciones se desarrollarán en coordinación con la Agencia Nacional de\nInfraestructura.\n9. Acciones para incrementar la participación modal del transporte activo en\n5,5 puntos porcentuales a través de la implementación integral de la\nEstrategia Nacional de Movilidad Activa, la cual será formulada a más tardar\nen el año 2022. Estas acciones se desarrollarán en coordinación con el\nMinisterio de Ambiente y Desarrollo Sostenible, el Ministerio de Vivienda,\nCiudad y Territorio, el Departamento Nacional de Planeación y los gobiernos\nlocales.\n10. Estrategias que impulsen la financiación, diseño, implementación y\nseguimiento de proyectos que hagan uso óptimo del suelo en las ciudades,\nbasado en las Dimensiones del Desarrollo Orientado al Transporte Sostenible\n(DOTS). Estas acciones se desarrollarán de manera conjunta entre el\nMinisterio de Transporte, el Ministerio de Vivienda, Ciudad y Territorio, las\nentidades territoriales, en el marco de las instancias de coordinación que\nexistan o se creen para este efecto.\n11. El Gobierno nacional, a través de los Ministerio de Minas y Energía y\nTransporte, impulsarán el desarrollo y uso de los combustibles sostenibles de\naviación (SAF, por sus siglas en inglés), con el fin de contribuir a la\nreducción de las emisiones de gases efecto invernadero del sector\ntransporte.\nARTÍCULO 13. Medidas del Sector Ambiente y Desarrollo Sostenible. El\nMinisterio de Ambiente y Desarrollo Sostenible, en coordinación con las\nautoridades ambientales y demás entidades nacionales y territoriales\ncompetentes, deberá incorporar en los instrumentos sectoriales de planificación\nexistentes y futuros, acciones orientadas a alcanzar las metas país en materia de\nmitigación, así como a garantizar las condiciones habilitantes para la\nimplementación y avance en la consolidación de las siguientes medidas mínimas:\n1. Acciones orientadas a la masificación de soluciones basadas en la naturaleza\nen áreas boscosas y ecosistemas degradados para la conservación\necosistémica, dentro de las cuales se incluyen acciones de restauración\necológica, recuperación, rehabilitación, protección y uso sostenible de los\necosistemas y aquellas que el Ministerio de Ambiente y Desarrollo Sostenible\nconsidere compatibles, con énfasis en productos no maderables del bosque.\nEstas acciones como mínimo apuntarán a la restauración de por lo menos un\nmillón de hectáreas acumuladas a 2030.\n2. Acciones destinadas a la promoción y desarrollo de buenas prácticas y uso\neficiente de los recursos boscosos mediante la sustitución de fogones\ntradicionales por la instalación de un millón de estufas eficientes de cocción\npor leña para el periodo 2021- 2030.\n16\n\n2169\n3. Acciones que promuevan la reducción de emisiones de GEl debido al uso de\nproductos sustitutos de Iqs sust~mcias que agotan la capa de ozono (HFC)\ncon alto potencial de calentamiento global, en diversos ámbitos del uso de\nestas sustancias.\n4. Acciones destinadas a la promoción y desarrollo de buenas prácticas y uso\neficiente del recurso energético en usuarios finales de productos sustitutos\nde las sustancias que agotan la capa de ozono (HFC) con alto potencial de\ncalentamiento global.\n5. Acciones destinadas a la promoción y desarrollo de buenas prácticas y uso\neficiente del recurso energético en usuarios finales, incluyendo, pero sin\nlimitarse al ascenso tecnológico en refrigeración doméstica, aire\nacondicionado y la masificación y promoción de distritos térmicos en\nColombia, como fuentes centralizadas de energía.\n6. Los institutos de investigación adscritos y vinculados al Ministerio de\nAmbiente y Desarrollo Sostenible coordinarán el cálculo del potencial de\nmitigación de GEl de los ecosistemas de alta montaña; manglares y pastos\nmarinos; humedales y arbolado urbano para las ciudades de más de 100.000\nhabitantes, y la contabilidad de las correspondientes emisiones de carbono\nreducidas o absorbidas a nivel nacional.\n7. Gestionar a 2030, mediante Contratos de Conservación Natural, el manejo\nsostenible de dos millones quinientas mil hectáreas (2.500.000) para\ngarantizar la estabilización de la frontera agrícola, conservar y restaurar los\nbosques naturales y evitar usos no compatibles del suelo como cultivos\nilícitos, que incrementen la deforestación y la vulnerabilidad de los territorios\nal cambio climático. Esta estrategia comprende el otorgamiento del derecho\nal uso de la tierra y la celebración de acuerdos de conservación con familias\nrurales que habitan baldíos no adjudicables, tales como las Zonas de\nReserva Forestal de Ley 2a de 1959.\n8. Acciones tendientes al desarrollo de sistemas de monitoreo y detección\ntemprana de incendios forestales mediante el uso de tecnologías avanzadas\ny/o sistemas comunitarios para el suministro de información que permita la\ntoma eficaz, eficiente y oportuna de decisiones en torno a la gestión de\nincendios forestales.\n9. Acciones que promuevan la implementación de estrategias de economía\ncircular y su monitoreo en términos de reducciones de GEL\n10. El Ministerio de Ambiente y Desarrollo Sostenible teniendo en cuenta la\njerarquía para la gestión de los residuos y el principio de Responsabilidad\nExtendida del Productor (REP), definirá y reglamentará aquellos productos\nde consumo masivo de carácter peligroso u ordinario, que deberán estar\nsujetos a un Sistema de Recolección y Gestión Selectiva, así como las\nobligaciones a cumplir por parte de los actores involucrados, los indicadores\n17\n\n2169\nde cumplimiento y los mecanismos de control y seguimiento ambiental parte\nde las autoridades ambientales.\nParágrafo 1. El Ministerio de Ambiente y Desarrollo Sostenible adoptará una\nguía nacional para la formulación, desarrollo, monitoreo, reporte y evaluación de\nimpacto de la implementación de programas y proyectos de Soluciones Basadas\nen la Naturaleza (SbN) que incorpore la gestión de cambio climático, la\nintegración con el enfoque en ecosistemas, así como los aportes a la economía,\nlos beneficios a la biodiversidad y a las comunidades humanas. El enfoque en\nSbN será parte fundamental del Plan Integral de Gestión de Cambio Climático\ndel Sector Ambiente, para alcanzar el objetivo de carbono neutralidad fijado por\nel país a 2050.\nParágrafo 2. Complementaria a la meta de instalación de estufas eficientes de\ncocción por leña, y en el marco de la formulación e implementación de\ninstrumentos que impulsen el desarrollo o despliegue de tecnologías limpias y\nambientalmente sostenibles de cocción, bajo el liderazgo del Ministerio de\nAgricultura y Desarrollo Rural se promoverá, entre otras alternativas, el uso de\naglomerados de biomasa y la instalación de estufas a biogás de generación rural.\nPara efectos de lo dispuesto en el presente parágrafo se excluyen los\naglomerados de biomasa que tengan dentro de su composición carbón mineral o\nvegetal.\nARTÍCULO 14. Medidas complementarias en Materia de Mitigación. Las\nmedidas contempladas en el presente Título no deben ser consideradas como las\nmedidas únicas para el logro de las metas establecidas en el Título 2 de la\npresente ley; consecuentemente, las entidades de que trata el presente Título\ndeberán continuar con el diseño e implementación de medidas complementarias,\ny con la ampliación de las existentes, con el propósito de dar cumplimiento a las\nmetas de los artículos S, 6 y 7 de la presente ley, incluyendo las medidas\nestablecidas en los respectivos Planes Integrales de Cambio Climático Sectoriales\ny Territoriales y las demás medidas que se contemplan en la Contribución\nDeterminada a Nivel Nacional de Colombia (NDC) sometida ante la CMNUCC, o\ncualquiera que la actualice o sustituya, bajo el principio de no regresividad. Lo\nanterior se podrá realizar de manera conjunta con el sector privado, la academia\ny la sociedad civil creando instrumentos y medios necesarios para promover la\nimplementación de medidas complementarias que aporten a las metas\nnacionales en materia de acción climática.\nARTÍCULO 15. Otras medidas. Los organismos y entidades que se establece\na continuación ejecutarán las siguientes medidas:\n1. El Departamento de Prosperidad Social implementará a 2030 acciones para\nla gestión del riesgo, la adaptación y la mitigación del cambio climático en el\nsesenta por ciento (60%) de sus programas.\n2. El Ministerio de Trabajo, con el apoyo de la Comisión Intersectorial de\nCambio Climático, y de las entidades competentes, establecerá a más tardar\na 2023 la estrategia y acciones de transición justa de la fuerza laboral en el\n18\n\n2169\ntránsito del país hacia la carbono neutralidad, la cual tendrá como objetivo la\ngeneración de nuevas oportunidades de capacitación y formación para el\ntrabajo, y la reducción de brechas en el acceso a empleos verdes,\natendiendo de manera prioritaria las necesidades de los segmentos\npoblacionales más vúl~~ables.\n3. A través de la Comisión Intersectorial de Cambio Climático (CICC) y en\ncoordinación con los Nodos Regionales de Cambio Climático, se definirá un\nmecanismo para generar la divulgación, reconocimiento y otros estímulos a\nlas acciones en mitigación adelantadas por las entidades territoriales, que\npuedan ser destacadas como casos exitosos y que puedan aportar a la meta\nen mitigación de la NDC.\n4. El Ministerio de Ambiente y Desarrollo Sostenible, y los demás ministerios\nintegrantes de la Comisión Intersectorial de Cambio Climático -CICC,\npromoverán un mayor involucramiento del sector privado en la gestión del\ncambio climático, mediante mecanismos para la divulgación, reconocimiento\ny otros estímulos a las acciones en mitigación adelantadas por empresas y\ngremios, que puedan ser destacadas como casos exitosos y que puedan\naportar a la meta en mitigación de la NDC, y gestionará adicionalmente\nesquemas de acuerdos voluntarios, acuerdos de cero deforestación y otros\ncompromisos público-privados para la gestión del cambio climático. En el\nmarco de la Comisión Intersectorial de Cambio Climático se evaluarán\nacciones que promuevan la articulación y coordinación de mecanismos para\nel monitoreo, seguimiento y divulgación de los acuerdos voluntarios.\n5. Todas las entidades y organismos de la Rama Ejecutiva del Poder Público del\norden nacional, de los sectores central y descentralizado; el Congreso de la\nRepública; la Corte Constitucional, la Corte Suprema de Justicia, el Consejo\nde Estado, el Consejo Superior de la Judicatura, la Comisión Nacional de\nDisciplina Judicial, el Consejo de Gobierno Judicial, la Gerencia de la Rama\nJudicial; la Fiscalía General de la Nación; las Fuerzas Militares de Colombia;\nla Registraduría Nacional del Estado Civil; el Consejo Nacional Electoral; el\nBanco de la RepLlblica; la Comisión Nacional del Servicio Civil; las\nCorporaciones Autónomas Regionales y las Autoridades Ambientales\nUrbanas; los institutos de investigación del Sistema Nacional Ambiental\n(SINA); los entes universitarios autónomos; la Procuraduría General de la\nNación; la Defensoría del Pueblo; la Contraloría General de la República y la\nAuditoría General de la República, cuantificarán su inventario corporativo de\nemisiones de GEl, en lo que respecta a sus sedes principales, y establecerán\nplanes de acción para alcanzar la carbono neutralidad a más tardar en 2030.\n6. La consejería Presidencial de Asuntos Económicos, el Ministerio de Ambiente\ny Desarrollo Sostenible, el Ministerio de Hacienda, el DNP y los institutos de\ninvestigación del SINA, bajo el liderazgo del DANE, definirán, partiendo de\nlas competencias institucionales, los roles y la hoja de ruta requerida para\ncontinuar con los procesos de implementación del Sistema de Contabilidad\nAmbiental y Económica (Marco Central) y para dar inicio a los procesos de\nimplementación del Sistema de Contabilidad Ambiental y Económica\n19\n\n2169\n(contabilidad de ecosistemas), a fin de garantizar la integración del medio\nambiente y los servicios ecosistémicos con las cuentas nacionales.\nTÍTULO IV.\nMedidas para la promoción y desarrollo los mercados de carbono\nARTÍCULO 16. Reporte obligatorio de emisiones de GEl (ROE). Las\npersonas jurídicas, públicas, privadas o mixtas, teniendo en cuenta los\ncriterios que defina el Ministerio de Ambiente y Desarrollo Sostenible,\nconsiderando, entre otros, el nivel de emisiones de GEl y el tamaño de las\nempresas, deberán reportar de forma obligatoria sus emisiones directas e\nindirectas de GEl y la información y documentación para la elaboración de\ninventarios de GEL\nEl ROE será parte del Sistema de Información Ambiental de Colombia (SIAC).\nEl Ministerio de Ambiente y Desarrollo Sostenible determinará las\nmetodologías para el cálculo de las emisiones directas e indirectas que\ndeberán ser reportadas, así como los métodos, instrumentos, procesos y\nperiodicidad del reporte de las emisiones de GEl y la información y\ndocumentación para la elaboración de inventarios de GEL La información\nque se incluya en el ROE será de acceso público en los términos de ley 1712\nde 2014, y permitirá la generación de informes de acuerdo con la\nreglamentación que para tal efecto expida el Ministerio de Ambiente y\nDesarrollo Sostenible.\nEl ROE será exigible a partir de la expedición de la presente Ley y una vez el\nMinisterio de Ambiente y Desarrollo Sostenible expida la reglamentación del\npresente artículo.\nParágrafo. Créase la Plataforma de Reporte Obligatorio de Emisiones de\nGEl que será parte del Sistema de Información Ambiental de Colombia\n(SIAC).\nARTÍCULO 17. El artículo 175 de la Ley 1753 de 2015, quedará así:\nARTÍCULO 175. Registro nacional de reducción de las emisiones y remoción\nde gases de efecto invernadero. Créese el Registro Nacional de Reducción de\nlas Emisiones y Remoción de Gases de Efecto Invernadero (RENAREJ/ del\ncual hará parte el Registro Nacional de Programas y Proyectos de Acciones\npara la Reducción de las Emisiones debidas a la Deforestación y la\nDegradación Forestal de Colombia (REDD+J . Estos serán reglamentados y\nadministrados por el Ministerio de Ambiente y Desarrollo Sostenible/ para lo\ncual podrá implementar las soluciones tecnológicas que se requieran para la\npuesta en funcionamiento de estos Registros.\nEl RENAREpodrá generar condiciones de operatividad con otras herramientas\ntecnológicas del Sistema Nacional de Información Ambiental (SIAC) o con\nherramientas tecnológicas de naturaleza pública/ privada o mixta.\n20\n\n2169\nToda persona, natural o jurídica, pública, privada o mixta que pretenda optar\na pagos por resultados, o compensaciones similares, incluyendo\ntransferencias internacionales, como consecuencia de iniciativas de\nmitigación que generen reducción de las emisiones y remoción de GEl en el\npals, deberá obtener previamente el registro de que trata el primer inciso del\npresente articulo conforme a la reglamentación que para tal efecto expida el\nMinisterio de Ambiente y Desarrollo Sostenible.\nLas transferencias internacionales deberán cUl77plir los compromisos\nnacionales frente al cambio climático en consonanCia con lo previsto en el\nacuerdo de Paris y la CMNUCC\nEl Ministerio de Ambiente y Desarrollo Sostenible reglamentará el sistema de\ncontabJ'lldad de reducción de las emisiones y remoción de GEl y el sistema de\nmonitoreo, reporte y verificación de mitigación a nivel nacional, definirá los\nniveles de referencia de las emisiones forestales y las lineas base sectoriales\nestandarizadas; asl como las condiciones, criterios y requisitos para la\nvalIdación y verificación de las iniciativas de mItigación de GEl, y los\nprocesos, procedimientos y requerimientos para el registro de reducción de\nlas emisiones y remoción de GEl, asl como los requisitos aplicables a los\nprogramas de GEl o estándares de carbono que se utilicen en las iniciativas\nde mItigación de GEl, que permitan fortalecer la integralidad y confiabilidad\nde los resultados de mitigación que aportan a las metas nacionales ante la\nCMNUCC\nLa reducción de las emisiones y remoción de GEl deben ser validadas y\nverificadas por personas naturales o jurídicas independientes y competentes\nde primera parte o acreditadas en el caso de tercera parte, según aplique.\nPARÁGRAFO. Los resultados de mitigación obtenidos por el Gobierno\nNacional en el marco de programas nacionales o terntoriales de reducción de\nlas emisiones y remoción de GEl, no podrán ser posteriormente ofertados a\ntravés de proyectos en el mercado de carbono.\nPARÁGRAFO TRANSITORIO. La reglamentación del art/culo 175 de la Ley\n1753 de 2015 seguirá vigente hasta tanto el Ministerio de Ambiente y\nDesarrollo Sostenible no promulgue otra Resolución atendiendo las\nmodificaciones a dicho mandato efectuadas por el articulo 17 de la presente\nLey.\nARTÍCULO 18. Modifíquese el artículo 26 de la Ley 1931 de 2018, el cual\nquedará así:\nARTÍCULO 26. Sistema Nacional de Información sobre Cambio Climático. En el\nmarco del Sistema de Información Ambiental para Colombia (SIAC), créese el\nSistema Nacional de Información sobre Cambio Climático (SNICC), el cual\nproveerá datos e información transparente y consistente en el tiempo para la\ntoma de decisiones relacionadas con la gestión del cambio climático.\n21\n\n2169\nEl SNICC está conformado por: i) elSistema de Monitoreo, Reporte y Verificación\nde Mitigación a nivel nacional (Sistema MRV de mitigación); ii) el Sistema de\nMonitoreo y Evaluación de Adaptación al cambio climático (Sistema MyE de\nadaptación); JI, iii) el Sistema de Monitoreo, Reporte y Verificación de\nfinanciamiento climático (Sistema MRV de financiamiento).\nEl Sistema MRV de mitigación comprende los siguientes instrumentos para la\ngeneración de información: 1) el Registro Nacional de Reducción de las Emisiones\nde Gases de Efecto Invernadero (RENARE); ti) el Sistema de Monitoreo de\nBosques y Carbono (SMByC); lii) el Sistema Nacional de Inventario de Gases de\nEfecto Invernadero (SINGEI); JI, iv) el Sistema de Contabilidad de Reducción y\nRemoción de GEl (SCRR - GEl).\nEl Sistema MyE de adaptación comprende el Sistema Integrador de Información\nsobre Vulnerabilidad, Riesgo y Adaptación al cambio climático (SJIVRA).\nAs/ mismo, se establecen como instrumentos del SNICC para la generación de\ninformación oficial que permita tomar decisiones, formular políticas y normas\npara la planificación, gestión sostenible de los bosques naturales en el territorio\ncolombiano y la gestión del cambio climático: i) el Sistema Nacional de\nInformación Forestal (SNIF); y ii) el Inventario Forestal Nacional (IFN).\nEl Instituto de Hidrolog/a, Meteorolog/a y Estudios Ambientales (IDEAM)\nadministrará y coordinará el SNIF, el IFN, el 5MByC, RENARE, SINGEI, SCRR -\nGEl Y SIIVRA bajo la coordinación, directrices, orientaciones y lineamientos del\nMinisterio de Ambiente y Desarrollo Sostenible.\nParágrafo 1. El Ministerio de Ambiente y Desarrollo Sostenible podrá incluir\ndentro del SNICC los demás sistemas, instrumentos y herramientas que generen\ninformación oficial sobre cambio climático, que consIdere necesarios.\nParágrafo 2. El Ministerio de Ambiente y Desarrollo Sostenible reglamentará el\nfuncionamiento y la administración del SNICC, y definirá las reglas y procesos\npara la articulación con los sistemas que tengan similares propósitos y gestionen\ninformación relacionada con el seguimiento a la gestión del cambio climático, en\nparticular lo relacionado con la evaluación, momtoreo, reporte y verificación de\nlas acciones en cambio climático y el cumplimiento de las metas nacionales en\nesta materia.\nARTÍCULO 19. Las compensaciones bióticas efectivas y su migración a\niniciativas de mitigación de GEl. Las compensaciones bióticas efectivas\npOdrán constituirse en iniciativas de mitigación de GEl únicamente cuando se\ntermine y certifique el cumplimiento de los términos legales de la obligación\nderivada del licenciamiento ambiental por parte de la autoridad ambiental\ncompetente, teniendo en cuenta los criterios de adicionalidad establecidos por el\nMinisterio de Ambiente y Desarrollo Sostenible. A través de esta transición el\ntitular correspondiente podrá optar al pago por resultados o compensaciones\nsimilares.\n22\n\n2169\nARTÍCULO 20. Comisión de Estudio para la promoción y desarrollo de\nlos mercados de carbono en Colombia. Créase una Comisión de Estudio que\ntendrá por objeto analizar el estado y potencialidad de los mercados de carbono\nen Colombia, con el propósito de generar recomendaciones al Gobierno Nacional\nen materia de regulación de tales mercados y de la reorganización de la\nestructura organizacional del Estado colombiano requerida para impulsar el\ndesarrollo de estos mercados como un nuevo sector económico y una\nherramienta efectiva para reducir emisiones de gases de efecto invernadero bajo\nparámetros de transparencia, confiabilidad, credibilidad, calidad, integridad\nambiental y adicionalidad. La Comisión de Estudios podrá convocar a expertos\nde distintas áreas, en calidad de invitados.\nLa Comisión se conformará, a más tardar, dentro de los tres (3) meses ~i\nsiguientes a la entrada en vigencia de la presente ley, y estará integrada por el\nViceministro Técnico del Ministerio de Hacienda y Crédito Público o su delegado;\nel Viceministro de Ordenamiento Ambiental del Territorio del Ministerio de\nAmbiente y Desarrollo Sostenible, o su delegado; el Subdirector General\nSectorial del Departamento Nacional de Planeación, o su delegado; seis (6)\nexpertos nacionales e internacionales; un Senador de la comisión quinta del\nSenado de la República y un representante de la comisión quinta de la Cámara\nde Representantes.\nLa Comisión será presidida por el Viceministro de Ordenamiento Ambiental del\nTerritorio del Ministerio de Ambiente y Desarrollo Sostenible, o su delegado.\nLa Comisión deberá entregar sus propuestas a los Ministros de Hacienda y\nCrédito Público y de Ambiente y Desarrollo Sostenible en un plazo máximo de\nseis (6) meses contados a partir de su conformación. Este informe será\ndivulgado por el Ministerio de Ambiente y Desarrollo Sostenible.\nEl Ministerio de Ambiente y Desarrollo Sostenible reglamentará el\nfuncionamiento de dicha Comisión, incluyendo los impedimentos y conflictos de\ninterés de los expertos nacionales e internacionales. Esta comisión se dictará su\npropio reglamento.\nParágrafo. Como insumo para informar las deliberaciones de la comisión, el\nDepartamento Nacional de Planeación, el Ministerio de Hacienda y Crédito\nPúblico y el Ministerio de Ambiente y Desarrollo Sostenible, remitirán a la\nComisión los resultados de los estudios y evaluaciones que hayan realizado\ndirectamente o indirectamente sobre los mercados de carbono en Colombia.\nARTÍCULO 21. El Ministerio de Ambiente y Desarrollo Sostenible, en caso de\nencontrar presuntas irregularidades o ante denuncias debidamente\nfundamentadas de alguna comunidad, en el desarrollo e implementación de lo\ndispuesto en la normatividad dentro de las iniciativas de mitigación de gases de\nefecto invernadero, podrá solicitar información complementaria, realizar visita al\nlugar de implementación de la iniciativa y dar traslado a las entidades\ncompetentes con el fin de que adelanten las acciones a las que haya lugar.\n23\n\n2169\nARTÍCULO 22. Fortalecimiento de los Mercado de Carbono. El Gobierno\nNacional impulsará el desarrollo, las condiciones, los criterios y el marco\ninstitucional requerido para el fortalecimiento de los mercados de carbono en\nColombia, como un dinamizador de la economía nacional, con el objetivo de\ncontribuir a la reducción de emisiones de GEl, bajo parámetros de transparencia,\nconfiabilidad, credibilidad, calidad, integridad ambiental y adicionalidad, en\nconcordancia con la previsto en la materia en la normatividad vigente.\nPara tal efecto el gobierno nacional podrá desarrollar instrumentos económicos\nde carácter fiscal, financieros y administrativos que incentiven la realización de\nacciones de reducción y remoción de emisiones\".\nTÍTULO V.\nImplementación, seguimiento y financiación a las metas y medidas\npara el logro del desarrollo bajo en carbono, la carbono neutralidad\ny resiliencia climática del país\nARTÍCULO 23. Plan de implementación y seguimiento para el\ndesarrollo bajo en carbono, la carbono neutralidad y la resiliencia\nclimática del país. Establézcase el Plan de Implementación y Seguimiento\ncomo instrumento para realizar seguimiento y cumplir la totalidad de las metas y\nI\nmedidas establecidas en la Contribución Nacional ante la CMNUCC, en la\npresente ley, para fomentar el desarrollo bajo en carbono, fortalecer la\nresiliencia climática del país y lograr la carbono neutralidad a 2050.\nParágrafo 1. Este Plan de Implementación y Seguimiento deberá ser formulado\ndentro de los seis (6) meses siguientes a la expedición de esta ley, por los\nministerios y sus entidades adscritas y vinculadas, unidades administrativas\nespeciales y demás entidades que tienen metas y medidas asignadas en la\npresente ley, y será aprobado dentro de este mismo plazo por la Comisión\nIntersectorial de Cambio Climático (CICC). En la formulación y desarrollo del Plan\nse vinculará a las entidades territoriales, empresas y demás actores que tengan\ncompromisos en materia de adaptación, mitigación y medios de implementación.\nEl Ministerio de Ambiente y Desarrollo Sostenible liderará el proceso de\nformulación y concertación del citado plan.\nARTÍCULO 24. Componentes mínimos del plan de implementación y\nseguimiento para el desarrollo bajo en carbono, la carbono neutralidad\ny la resiliencia climática del país. El Plan de Implementación y Seguimiento\ntendrá al menos los siguientes componentes:\n1. Coordinación, gestión y gobernanza.\n2. Financiamiento y gestión de recursos.\n3. Planes y cronogramas de acción específicos sectoriales y territoriales en el\ncorto, mediano y largo plazo para el logro de las metas en mitigación,\nadaptación al cambio climático y medios de implementación.\n4. Gestión del conocimiento y sistemas de información.\n5. Esquema de seguimiento y reporte.\n24\n\n2169\nParágrafo 1. La metodología para la formulación del Plan de Implementación y\nSeguimiento será desarrollada por el Ministerio de Ambiente y Desarrollo\nSostenible en cuanto a los componentes, primero al cuarto, dentro de los dos (2)\nmeses siguientes a la expedición de la presente ley, y por el Departamento\nNacional de Planeación (DNP) en lo relacionado al componente cinco, dentro de\nlos cuatro (4) meses siguientes a la expedición de la presente ley.\nParágrafo 2. El Plan de implementación deberá llevarse a la Comisión\nIntersectorial de Cambio Climático (CICC) para aprobación. Una vez aprobado el\nPlan de implementación, el seguimiento y reporte ál'estado de avance de las\nmetas y medidas concertadas de dicho Plan de Implementación será llevado a\ncabo por Departamento Nacional de Planeación, según la metodología\nestablecida en el parágrafo 10 de este Artículo. Los sectores serán responsables\nde realizar el seguimiento a los hitos correspondientes a su sector, del plan de\nimplementación.\nParágrafo 3. A partir de 2023, y cada dos años, se llevará a consideración de la\nComisión Intersectorial de Cambio Climático (CICC) los resultados del\nseguimiento al estado de cumplimiento de la Contribución Nacional ante la\nCf'lINUCC y del Plan de que trata el presente título, a efectos de que en el marco\nde esa instancia y con base en la revisión de la coherencia con las medidas\nnacionales, los objetivos de neutralidad y resiliencia climática, se brinden\norientaciones para realizar ajustes a la implementación y la adopción de nuevas\nmedidas, en caso de ser necesario.\nParágrafo 4. El Ministerio de Ambiente y Desarrollo Sostenible divulgará los\nresultados de los seguimientos de que trata el parágrafo anterior, y los Reportes\nBienales de Transparencia, a través de medios o herramientas de comunicación\nque promuevan el entendimiento y apropiación por parte de la ciudadanía en\ngeneral de los avances sectoriales y territoriales en materia de adaptación,\nmitigación y medios de implementación. Esta información será de acceso\npúblico, en los términos de lo previsto en la Ley 1712 de 2014.\nARTÍCULO 25. Articulación del plan de implementación y seguimiento\ncon otros instrumentos de planeación. Las autoridades nacionales,\ndepartamentales, municipales y distritales incluirán en los planes de desarrollo,\nen los planes integrales para la gestión del cambio climático sectoriales y\nterritoriales y en los demás instrumentos de planeamiento que tengan incidencia\nen la gestión del cambio climático, acciones relacionadas con las metas y\nmedidas contempladas en la presente Ley, en articulación con el Plan de\nImplementación y Seguimiento definido en los artículos 23 y 24 de la presente\nley.\nIgual medida será adoptada por las Corporaciones Autónomas Regionales y de\nDesarrollo Sostenible y las Autoridades Ambientales Urbanas en sus respectivos\nplanes de acción.\nTÍTULO VI.\n25\n\n2169\nOtras disposiciones\nARTÍCULO 26. Sistema Nacional de Áreas de Conservación. Créese el\nSistema Nacional de Áreas de Conservación el cual estará conformado por el\nSistema Nacional de Áreas Protegidas de Colombia (SINAP) y por otras áreas de\nespecial importancia ambiental estratégica, las que deberán cumplir con los\ncriterios establecidos para las Otras Medidas Efectivas de Conservación basadas\nen áreas (OMEC), el cual será coordinado por el Ministerio de Ambiente y\nDesarrollo Sostenible.\nParágrafo 1. El SINAP es el conjunto de las áreas protegidas privadas,\ncomunitarias y públicas, del ámbito de gestión local, regional y nacional, los\nactores sociales e institucionales, los arreglos de gobernanza e instrumentos de\ngestión que, articulados entre sí, contribuyen a los objetivos de conservación del\npaís. Parques Nacionales Naturales como coordinador del SINAP y autoridad\nambiental en las áreas bajo su administración, consolidará los reportes de este\nsistema.\nParágrafo 2. Las Otras Medidas Efectivas de Conservación basadas en áreas\n(OMEC), tales como : páramos y humedales delimitados, y otras áreas de\nespecial importancia ambiental estratégica que están fuera del SINAP y que\ncumplan con los criterios OMEC, también contribuirán al cumplimiento de los\nobjetivos de conservación del país, las que serán efectivamente reconocidas y\nconservadas, para lo cual el Ministerio de Ambiente y Desarrollo Sostenible\nrealizará la consolidación de la información de las dos estrategias para los\nrespectivos reportes del país.\nARTÍCULO 27. El Gobierno Nacional, los municipios de categoría 1 y especial,\nlas entidades territoriales, y los prestadores de servicio público de transporte que\ndecidan adquirir flotas compuestas en su totalidad por vehículos eléctricos y/o de\nhidrógeno para el Sistema de Transporte Estratégico, Integrado o Masivo, su\npropia flota de vehículos, transporte terrestre especial y/o transporte de carga,\nen cualquiera de los siguientes casos: i) cuando se pretenda aumentar la\ncapacidad transportadora de los sistemas; ii) cuando se requiera reemplazar un\nvehículo por destrucción total o parcial que imposibilite su utilización o\nreparación y/o al finalizar su vida útil; no deberán dar cumplimiento a los\nartículos 13, 14, 15 Y 16 de la Ley 2128 de 2021.\nEn los contratos de concesión vigentes de sistemas de transporte estratégico,\nintegrado o masivo se podrá dar cumplimiento al artículo 13 de la Ley 2128 de\n2021.\nARTÍCULO 28. Créese una Comisión Accidental conformada por el Ministerio de\nAmbiente y Desarrollo Sostenible y miembros de las Comisiones Quintas\nConstitucionales de Cámara y Senado, para que dentro de los tres (3) meses\nsiguientes a la sanción de la presente Ley, revise el marco constitucional vigente\ny analice la pertinencia de crear y regular el funcionamiento de una entidad que\nse encargue de hacer seguimiento y vigilancia a las acciones que se desarrollan\nen territorio y contribuyan a mitigar las afectaciones al ambiente, sus recursos\n26\n\n2169\nnaturales renovables y sus ecosistemas estratégicos, con el propósito de\nalcanzar un desarrollo · bajo en carbono, la resiliencia climática y la carbono\nneutralidad del país, y requerir a la autoridad ambiental para que se exija la\nadopción de las medidas a que haya lugar.\nARTÍCULO 29. Los saldos recaudados y no distribuidos a partir de la expedición\nde la Ley 1930 de 2018 del impuesto nacional al qlrbono, tendrán la destinación\ndispuesta en el artículo 59 de la Ley 2155 de 2021, y serán transferidos y\nadministrados por el Fondo Nacional Ambiental, con excepción de los\ncorrespondientes al 70% destinado a la implementación del Acuerdo Final para\nla Terminación del Conflicto Armado y la Construcción de una Paz Estable y\nDuradera con criterios de sostenibilidad ambiental, especialmente páramos.\nARTÍCULO 30. Utilidad pública e interés social de proyectos de\nhidrógeno verde. Declárese de utilidad pública e interés social los proyectos\ny/o ejecución de obras para la producción y almacenamiento de hidrógeno\nverde. Respecto de este tipo de proyectos u obras, el Ministerio de Minas y\nEnergía podrá aplicar de manera particular y concreta la connotación de utilidad\npública e interés social, para lo cual expedirá un acto administrativo que tendrá\nlos mismos efectos señalados en la Ley 56 de 1981 y demás normas\nconcordantes, o las que las modifiquen, adiciones o sustituyan.\nEl Gobierno nacional definirá las condiciones y requisitos para la expedición .del\nacto administrativo al que se refiere este artículo, así como las causales de su\nimprocedencia.\nParágrafo. El Ministerio de Minas y Energía pOdrá establecer los requisitos,\nprocedimientos y obligatoriedad del registro de los proyectos de hidrógeno en el\nsistema de información que para tal efecto designe.\nARTÍCULO 31. Registro Nacional de Zonas Deforestadas. Con el objetivo\nde monitorear y proteger nuestros bosques y su biodiversidad, créese el Registro\nNacional de Zonas Deforestadas a cargo del Instituto de Hidrología, Meteorología\ny Estudios Ambientales - IDEAM.\nEn el registro se deberá referenciar las zonas del país más afectadas por la\ndeforestación.\nEl gobierno nacional dentro de los seis (6) meses siguientes a la entrada en\nvigencia de la presente ley reglamentará la materia.\nParágrafo. El Registro Nacional de Zonas Deforestadas servirá como insumo\npara la formulación e implementación de políticas de reforestación y protección\nde bosques en el país.\nARTÍCULO 32. Fondo Distrital para la Promoción del Ascenso\nTecnológico de la carga urbana en el Distrito Capital. Créese en el Distrito\nCapital el Fondo Distrital para la Promoción del Ascenso Tecnológico de volquetas\n27\n\n2169\ny del parque automotor que preste el servicio de transporte de carga, y que\ncuente con peso bruto vehicular igualo inferior a 10.5 toneladas.\nSu objeto será articular, focalizar, otorgar incentivos reembolsables y no\nreembolsables y financiar la ejecución de programas, orientados a la reducción\nde las emisiones de gases efecto invernadero y de contaminantes atmosféricos y\na administrar los recursos que otras entidades estatales, mixtas, privadas,\nmultilaterales y/o municipios aledaños a la ciudad de Bogotá que aporten para\nfinanciar dichos programas.\nPARÁGRAFO 1. El Fondo será constituido por el Distrito Capital mediante\ncontrato de fiducia mercantil. En caso de requerirse la constitución de\nsubcuentas para la administración del patrimonio autónomo, estás podrán ser\ncreadas por el Distrito Capital, en su correspondiente contrato de fiducia. En\ntodo caso los recursos que financian el patrimonio autónomo del Fondo Distrital\npara la Promoción de Ascenso Tecnológico deberán ser independizados en su\nadministración, de aquellos que se reciban por otras fuentes.\nPARÁGRAFO 2. Dicho patrimonio autónomo no podrá acceder a los recursos\nque financian los programas de Ascenso Tecnológico del Gobierno nacional.\nPARAGRAFO 3. El Distrito Capital presentará informe anual sobre la ejecución\nde los recursos administrados por el Fondo Distrital para la Promoción del\nAscenso Tecnológico de la carga urbana en el Distrito Capital, que publicará\npara acceso al público en un sitio web definido por el Distrito.\nARTÍCULO 33. Fondo para la promoción de ascenso tecnológico. Créase\nel Fondo para la Promoción de Ascenso Tecnológico de los Sistemas de\nTransporte y del parque automotor que preste el servicio de transporte de\ncarga, con peso bruto vehicular igual o inferior a 10.5 toneladas y volquetas,\ncomo un patrimonio autónomo constituido mediante la celebración de un\ncontrato de fiducia mercantil por parte del Ministerio de Transporte.\nEl objeto del Fondo será articular, focalizar y financiar la ejecución de planes,\nprogramas y proyectos, orientados a la reducción de la contaminación\nambiental, el ascenso tecnológico de los Sistemas de Transporte indicados en el\nartículo 2 de la Ley 310 de 1996, y los vehículos de transporte de carga, con\npeso bruto vehicular igualo inferior a 10.5 toneladas y volquetas.\nEl Fondo deberá tener una subcuenta denominada \"Movilidad cero y bajas\nemisiones para los Sistemas de Transporte\", cuyos recursos se destinarán a la\npromoción de la movilidad de cero y bajas emisiones a través de la ejecución\nde planes, programas y proyectos que establezca el Ministerio de Transporte,\nque tendrán por objeto la generación de estructuras y/o esquemas de\nfinanciación, que permitan la adquisición de vehículos nuevos o material\nrodante nuevo con estándares de bajas o cero emisiones, así como la\nconstrucción y el desarrollo de la infraestructura para el abastecimiento\nenergético de los Sistemas de Transporte. Los recursos de esta subcuenta\nprovendrán de: i) Aportes a cualquier título de entidades territoriales; ii)\n28\n\n2169\nCooperación nacional o internacional no reembolsable; iii) Donaciones; iv)\nRendimientos financieros generados por los recursos que se encuentren\nadministrados por el patrimonio autónomo; y v) los demás recursos que\nobtenga o que se le asignen a cualquier título.\nEl Fondo deberá tener otra subcuenta denominada \"1'v1odernización de\ntransporte de carga liviana y volquetas de nivel nacional\" cuyos recursos serán\ndestinados a implementar programas de modernización del parque automotor\nque preste el servicio de transporte de carga, con peso bruto vehicular igual o\ninferior a 10.5 toneladas y volquetas, que defina el Gobierno Nacional a nivel\nnacional. Los recursos de esta subcuenta provendrán de: i) Recursos\nprovenientes del pago de un porcentaje del valor comercial de un vehículo\nnuevo de carga con tecnología convencional de diésel o gasolina, que\nreglamente el Gobierno nacional como requisito de su matrícula inicial; ii)\nCooperación nacional o internacional no reembolsable; iii) Donaciones; iv) Los\nrendimientos financieros generados por los recursos que se encuentren\nadministrados por el patrimonio autónomo; y v) Los demás recursos que\nobtenga o se le asignen a cualquier título.\nEl régimen de contratación y administración de los recursos se regirá por el\nderecho privado, con plena observancia de los principios de transparencia,\neconomía, igualdad y publicidad, definidos por la Constitución y la Ley.\nPARAGRAFO. El Ministerio de Transporte presentará informe anual sobre la\nejecución de los recursos administrados por el Fondo para la Promoción del\nAscenso Tecnológico, que publicará para acceso al público en un sitio web\ndefinido por el Ministerio de Transporte.\nARTÍCULO 34. Acreditación para Organismos de Validación y\nVerificación de GEl y Esquemas de Evaluación de la Conformidad\nConexos. Las emisiones de GEl, y las reducciones de emisiones y remociones\nde GEl deben ser validadas y verificadas mediante declaraciones de primera\nparte o declaraciones de conformidad acreditadas de tercera parte, segLII1\naplique.\nLa acreditación de organismos validadores y verificadores de GEl, y de los otros\nesquemas de evaluación de la conformidad que se utilicen para su desarrollo,\nserán realizadas por el Organismo Nacional de Acreditación de Colombia, quien\nobservará el cumplimiento de la norma internacional ISOjIEC17011 en su\nversión más reciente, así como los procedimientos que expida este Organismo\npara su cumplimiento.\nARTÍCULO 35. Deróguese el artículo 10 de la Ley 1955 de 2019, y modifíquese\nel artículo 223 de la Ley 1819 de 2016, el cual quedará así:\nARTÍCULO 223. Destinación Específica del Impuesto Nacional al Carbono.\nPara las vigencias fiscales 2023 en adelante, el recaudo del impuesto nacional\nal carbono tendrá la siguiente destinación:\n29\n\n2169\n1. El 50% para el manejo de la erosión costera; la reducción de la\ndeforestación y su momtoreo; la conservación de fuentes hídricas; la\nprotección, preservación, restauración y uso sostenible de áreas y\necosistemas estratégicos, especialmente páramos, a través de programas\nde reforestación y esquemas de Pago por Servicios Ambientales PSA,\nentre otros; para el financiamiento de las medidas en materia de acción\nclimática establecidas en la presente Ley, así como las previstas en la\nContribuClon Determinada a Nivel Nacional de Colombia (NDC) sometida\nante la CMNUCC, o cualquiera que la actualice o sustituya, de\nconformidad con los lineamientos que establezca el Ministerio de\nAmbiente y Desarrollo Sostemble. Para tal efecto, los recursos serán\ntransferidos y administrados por el Fondo Nacional Ambiental. Se deberá\ngarantizar que al menos 15% de estos recursos se destine a proyectos de\nconservación de los bosques de la región de la Amazomá.\n2. El 50% para la financiación del Programa Nacional Integral de Sustitución\nde Cultivos de Uso IlíCIto - PNI5. Para tal efecto, los recursos serán\ntransferidos y administrados por el Fondo Colombia en Paz (FCP) \" de que\ntrata el art/culo 1 del Decreto Ley 691 de 2017. Se deberá garantizar que\nal menos 15% de estos recursos se destine a proyectos de conservación\nde los bosques de la región de la Amazomá.\nParágrafo 1. Se priorizarán los proyectos que se pretendan implementar en los\nMunicipios de Programas de Desarrollo con Enfoque Territorial -PDET, grupos\nétnicos tales como los pueblos indígenas, comumdades negras, afrocolombianas,\nraizales y palenqueras y elpueblo Rrom.\nParágrafo 2. Las entidades que ejecuten proyectos con cargo a recursos del\nimpuesto nacional al carbono a través del Fondo Nacional Ambiental podrán\nacceder a vigencias futuras en los términos establecidos en el artículo 10 de Ley\n819 de 2003 y demás disposiciones legales vigentes.\nParágrafo Transitorio. Para la vigencia fiscal 2022 el recaudo del impuesto\nnacional al carbono tendrá la destinación establecida en los art/culos 59 de la\nLey 2155 de 2021 y 122 de la Ley 2159 de 2021.\nARTÍCULO 36. Reconocimiento de predios privados como OMEC. Los\npropietarios de predios pOdrán realizar el reconocimiento de sus predios como\náreas de conservación en el país a través del cumplimiento de los requisitos\nestablecidos para el reconocimiento de las Otras Medidas de Conservación\nBasadas en Áreas (OMEC), estos predios, diferentes a los reconocidos como un\nárea protegida, aportarán a la conservación de la naturaleza y de los servicios de\nlos ecosistemas, así como de los valores culturales asociados.\nEl registro de los predios que cumplan con los criterios OMEC, se realizará ante\nel Ministerio de Ambiente y Desarrollo Sostenible o ante la autoridad ambiental\ncompetente y harán parte del Sistema de Información OMEC del país que este\nMinisterio determine, aportando entre otros, en el manejo, protección y\nrecuperación de las zonas sustraídas a la Reserva Forestal de la Ley 2a de 1959.\n30\n\n2169\nARTÍCULO 37. Créase el Sistema de Protección y Monitoreo de Líderes\nAmbientales, el cual será reglamentado por el Gobierno Nacional.\nARTÍCULO 38. Vigencias y Derogatorias. La presente Ley rige a partir de su\npromulgación y deroga las disposiciones que le sean contrarias.\nI\nI\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\nEL SECREL 10 GENERAL DEL HONORABLE SENADO DE LA REPUBLICA\nARA DE REPRESENTANTES\nKRISTIN ARIAS FALLA\nRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n31\n\nLEY No. ? 169\n\"POR MEDIO DE LA CUAL SE IMPULSA EL DESARROLLO BAJO EN CARBONO\nDEL PAís MEDIANTE EL ESTABLECIMIENTO DE METAS Y MEDIDAS MíNIMAS EN\nMATERIA DE CARBONO NEUTRALIDAD Y RESILlENCIA CLIMÁTICA y SE DICTAN\nOTRAS DISPOSICIONES\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUBLíQUESE Y CÚMPLASE\nDada en Bogotá, D.C., a los\nEL MINISTRO DEL INTERIOR,\n------o\nEL r;¡1!NISTRO DE HACIENDA Y CRÉDItO PÚBLICO, .\n(\nNDAN~\nEL MINISTRO DE DEFENSA NACIONAL,\n/};:~\n/ f ' //\n/\" t..'\n/1 __\n, i.¡i\nMOLANO APONTE\n/\nI\nEL MINISTRO DE AGRICUL'J'URf\\ y DESARROLLO RüRAL,\nR~~A~RO\n-\n\nHoja No. 2 - continuación de la Ley \"POR MEDIO DE LA CUAL SE IMPULSA EL DESARROLLO BAJO E\nCARBONO DEL PAls MEDIANTE EL ESTABLECIMIENTO DE METAS Y MEDIDAS MíNIMAS EN MATERIA O\nCARBONO NEUTRALIDAD Y RESILlENCIA CLIMÁTICA y SE DICTAN OTRAS DISPOSICIONES\"\nEL MINISTRO DE SALUD Y PROTEC\nEL MINISTRO DEL TRABAJO,\nEL MINISTRO DE MINAS Y ENER A,\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\nMtJ~A lb~VILLALBA\nLA MINISTRA DE EDUCACiÓN NACIONAL,\nIUIA~ta\"r'\no0kUduL\nEL MINISTRO DE AMBIENTE Y DESARRO\n,\nROO CORREA ESCAF\n'\n\n2169\nHoja No. 2 - continuación de la Ley \"POR MEDIO DE LA CUAL SE IMPULSA EL DESARROLLO BAJO EN\nCARBONO DEL PAís MEDIANTE EL ESTABLECIMIENTO DE METAS Y MEDIDAS MíNIMAS EN MATERIA DE\nCARBONO NEUTRALIDAD Y RESILlENCIA CLIMÁTICA y SE DICTAN OTRAS DISPOSICIONES\"\nEL MINISTRO DE VIVIENDA, CIUDAD Y TERRITORIO,\n<V'\"\n-\\VI. ~l\nJON~AN ~OJÁLEZ\nTYBALT MALAGÓN\nLA MINISTRA DE TRANSPORTE,\nÓL.\nRíAOROZCO~\nEL MINISTRO DE CIENCJA, TECNOLOGIA E INNO;;...VA~C~I~4'-1I--_\nLA DIRECTORA DEL DEPARTAMEN ACIONAL DE PLANEACIÓN - DNP,\nA¿1t=::AB~R~RCO\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO\nNACIONAL DE ESTADIsTICA - DANE,\nLA DIRECTORA DEL DEPARTAMENTO ADM!NISTRATIVO\nSOCIAL~:~~ ~~Q~\nPARA LA PROSPERIDAD\nSUSANA CORREA BORRERO",
    "num_paginas": 34,
    "caracteres": 84386,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}