{
    "archivo": "ley-2079-14-enero-2021.pdf",
    "texto_ocr": "_E_2021\n_1_4_E_\"\nLEYNO._2_U!,_Jg\nPOR MEDIO DE LA CUAL SE DICTAN DISPOSICIONES EN MATERIA DE\nVIVIENDA Y HÁBITAT\n1I\nEL CONGRESO DE COLOMBIA\nDECRETA:\nTITULO PRELIMiNAR\nARTíCULO 1°. OBJETO DE LA LEY. La presente ley tiene por ol)jeto reconocer\nla política pública de hábitat y vivienda corno una política de Est8do que diseñe\ny adopte normas destinadas a complementar el marco normativo dentro del cual\nse formula y ejecuta la política habitacional urbana y rural en el ;)aís, con el fin\nde garantizar el ejercicio efectivo del derecho a una vivienda y hábitat dignos\npara todos los colombianos.\nLa política pública de hábitat y vivienda,' a través del Minister;o de Vivienda\nCiudad y Territorio, diseñará los instrumentos técnicos, administrdtivos, jurídicos\ny financieros que se consideren necesarios para la asesoría e i;nplementación\nde programas y proyectos habitacionales que contemplen de mémera integral la\nproducción de vivienda en las modalidades de adquisiciór, de vivienda,\nconstrucción de vivienda de interés social y prioritaria, mejoramie:lto de vivienda\ny entornos rurales dignos, orientados a la generación de la oferta requerida para\nsatisfacer los requerimientos del país.\nARTíCULO 2°. OBJETIVOS. La presente ley tiene por objetivos:\n1. Reconocer la política pública de vivienda y hábitat digno, come- una política de\nEstado en aras de garantizar a largo plazo el desarrollo de los mecanismos y\nacciones que permitan su promoción, garantía y satisfacción,\n2. Establecer mecanismos que permitan reducir el déficit habitacional\ncuantitativo y cualitativo en Colombia, mediante el aumento subsidios, del\nfinanciamiento a la demanda y la promociÓn de la oferta y el SU,010 urbanizable\nen el país. '\n3. Garantizar la utilización del suelo y habit.abilidad por parte de ~3.L1S propietarios\najustada a la función social y ecológica de la propiedad y que permita hacer\nefectivos los derechos constitucionales a ia vivienda y a los se(vicios públicos\ndomiciliarios.\n4. Promover la adopción de esquemas 'de aprovechamiento '2:COnOmICO del\nespacio público por parte de las entidéldes territoriales que' ,garanticen su\nrecuperación y sostenibilidad económica.\n5. Promover la armoniosa concurrencia, corresponsabilidad y articulación de la\nNación, las entidades territoriales, ¡as autoridades ambientales\" las entidades\ndescentralizadas, los esquemas asociativos territoriales, áreas\nI\n1\n\nlas demás entidades otorgantes del subsidio familiar y las instancias y\nautoridades administrativas y de planificación del ordenamiento del territorio.\n6. Facilitar la 'ejecución integral de la política de vivienda urbana y rural,\nmediante el mejoramiento de los procesos de toma de decisiones en materia de\nordenamiento territorial.\n7. Facilitar el acceso a la vivienda y hábitat en condiciones dignas de equidad,\ntransparencia y enfoque diferencial, teniendo en cuenta las particularidades de\nlos territorios y. de las poblaciones en ellos asentadas.\n8. Promover estrategias en las entidades territoriales, para el saneamiento de la\nfalsa tradición ...\nParágrafo: Es deber del Estado, promover las políticas, planes y estrategias\nadecuadas, que garanticen la disminución progresiva del déficit habitacional, del\nque trata en numeral segundo.\nARTíCULO 3. ÁMBITO DE APLICACiÓN. Los prinCipiOS y disposiciones\ncontenidos en la presente ley serán aplicables a las actuaciones que desarrollen\nlas autoridades administrativas en el marco del diseño, de la formulación\nejecución, seguimiento y evaluación de la política pública habitacional, en\nespecial, aquellas a cargo del Gobierno Nacional, las entidades territoriales, las\nautoridades ambientales, las entidades descentralizadas, las áreas\nmetropolitana~ y todas las demás que desempeñen funciones tendientes a\nlograr la satisf¡acción del derecho a una vivienda y hábitat dignos.\nAsí mismo, se aplicarán a las actividades relacionadas con el diseño, la\nformulación, ~jecución, desarrollo u operación, y seguimiento y evaluación de\nprogramas y proyectos de vivienda y financiación de vivienda, acciones\nsubyacentes al ordenamiento del territorio e inherentes al régimen de propiedad\nhorizontal, que ejerzan los particulares en el territorio nacional.\nARTíCULO 4°. POLíTICA DE ESTADO DE VIVIENDA Y HÁBITAT. A través de\nla promulgación de la presente ley se reconoce a la política pública de vivienda y\nhábitat como una política de Estado. lo cual representa el entendimiento de la\nsociedad sobre la importancia que tiene la vivienda y el hábitat de calidad como\nmotor de superación de la pobreza multidimensional y de dignificación de los\ncolombianos. '\nLas autoridades gubernamentales, mediante programas, proyectos y acciones\npropenderán por la reducción del déficit habitacional cuantitativo y cualitativo en\nel país, teniendo en cuenta las características y necesidades particulares de la\npoblación urbana y rural, así como la aplicación de un enfoque diferencial y\nterritorial a favor de los grupos poblacionales que por sus características\nsociales, étnicas, culturales, económicas, ecológicas o de género requieran de\nun reconocimiento especial. El Gobierno Nacional debe promover las\ncondiciones para que la equidad en el acceso a una vivienda digna y hábitat sea\nreal y efectiva, el reconocimiento, respeto, la protección y la garantía del\nderecho a una vivienda.\nEsta política de Estado traza directrices a largo plazo para que mediante un\ntrabajo mancomunado e intersectorial; con participación del Gobierno Nacional y\nterritorial, la so.ciedad civil, organismos nacionales e internacionales, se logre la\nI\nsatisfacción del derecho a una vivienda digna y de calidad, en donde los\nservicios públicos esenciales y la dotación de equipamiento colectivo\nconstituyan mecanismos de articulación entre las viviendas y el hábitat, se\n2\n\n2u'/J\nresalte la importancia del ordenamiento del territorio en labLisqueda de un\nequilibrio armonioso entre el respeto al medio ambiente y la ocupación del suelo,\ny se promueva su correcta utilización con el fin de garantizar la función social de\nla propiedad y la prevalencia del interés general sobre el particular.\nLo anterior, mediante la formulación e implementación de proyec;tos y medidas\nque, con criterio diferencial, contribuyan a la consolidación, de territorios,\nciudades, comunidades y viviendas saludables, resilíentes y sostenibles,\norientados a aumentar la calidad de vida de los colombianos.\nARTíCULO 5°. PRINCIPIOS. Las actuaciones de las entidades que tengan a su\ncargo actividades relacionadas con la formulación y ejecución de la política\npública de vivienda y hábitat deben observar los siguientes principios:\n1. Equidad. Todas las entidades que conforman el Sistema Nacional de\nVivienda deberán promover la participación en la adopción\" de decisiones\nrelacionadas con la política de Estado para hacer efectivo el derecho a la\nvivienda digna y al hábitat, promoverán la igualdad material en el acceso a los\nbeneficios de la vivienda tanto en el ámbito urbano como en el rural, y procurar\nla implementación de medidas de, protección contra \". las prácticas\ndiscriminatorias y la definición de criterios objetivos de focalización del gasto\npúblico en las familias con mayores necesidades. ' '\n2. Vivienda digna y de calidad. Las entidades públicas darán' prioridad a la\nimplementación de., mecanismos que permitan mejorar la calidad de vida de la\npoblación menos favorecida, a través de programas de mejoramiento de\nvivienda y mejoramiento integral de las condiciones habitacionales de la\npoblación, vivienda nueva que permitan vivir con condiciones mínimas de\ndignidad, habitabiHdad, calidad, sostenibílidad y seguridad al interior de las\nviviendas y su entorno garantizando la universalidad en el acceso a la vivienda\nde calidad, equipamiento colectivo y espacio público en las zo'nas urbanas y\nrurales del país atendiendo los criterios de cobertura, accesibilidad, articulación\ny continuidad.\n3. Transparencia y eficiencia. Las funciones públicas que se de!?arrollen con el\nfin de ejecutar los proyectos y programas que comprende la polítjca habitacional\na cargo del Estado, deberán responder de manera integral a lós principios de\ntransparencia y eficiencia, incluidas las contrataciones que' se celebren,\nindeperldientemente del régimen jurídico. La función pública de ordenamiento\ndel territorio deberá garantizar la transparencia en el uso de los t~cursos y en el\nejercicio de las competencias. .\nLas entidades a las que se refiere el presente artículo deberán incentivar y/o\nimplementar la digitalización de procesos, así como la' adopción de\n1\nmetodologías y tecnologías que faciliten la centralización de la información, su\npublicación y divulgación en aras de la' eficienCia y la transparencia de los\nprocesos que permitan la optimización de tiempos, costos y recursos.\n4. Garantía de accesibilidad a servicios públicos y equipamientos de\ncalidad como pil,ares del mejoramiento. Las intervenciones. orientadas al\nmejoramiento de vivienda y el entorno,' dirigidas a garantizar' el derecho a\nI\nvivienda y hábitat dignos y adecuados, deberán fomentar el acceso a servicios\npúblicos y equipamientos para la población beneficiaria,\n\",\n5. Integración regional. Integración mgional. Las políticas, públicas que\npromuevan la reducción del déficit habitacional y el ordenamient<)'del territorio\n..\n, ~\n\"\n3\n\ntendrán en cuenta los distintos esquemas de integración regional yasociatividad\nterritorial, dentro de ellos los instrumentos establecidos en el acto legislativo 02\nde 2020, la lei 1454 de 2011 y el sistema de ciudades, bajo el principio de\ncolaboración armónica, con el objetivo de aumentar la competitividad regional y\nnacional, cerrar brechas regionales en materia de acceso a los servicios\nbásicos, reducir la pobreza y mejorar la calidad de vida de sus habitantes.\n6. Enfoque diferencial. Las políticas públicas en materia de vivienda se\nformularán y ejecutarán mediante la promoción de un enfoque diferencial, de\nacuerdo con' las características étnicas, socioculturales, demográficas,\neconómicas y.ecológicas de la población, y las particularidades de aquellas\npersonas que \"requieren de un reconocimiento, protección y garantía especial\npor parte del Estado.\n7. Sostenibilid~d. Se dará prioridad al desarrollo de viviendas de interés social\nque garanticen el derecho a la vivienda de los hogares de menores ingresos,\nque cumplan con los estándares de calidad en diseño urbanístico,\narquitectónico, habitabilidad y de construcción sostenible, de conformidad con lo\nprevisto en el artículo 91 de la Ley 388 de 1997. Asimismo, la vivienda social\ncontribuirá al desarrollo bajo en carbono, a través de la formulación e\nimplementación de medidas a nivel territorial y diferencial que promuevan\nterritorios, ciudades, viviendas y comunidades más resilientes y sostenibles de\nacuerdo con el Plan Integral de Gestión del Cambio Climático - PIGCCS del\nsector vivienda, las medidas de ahorro y estrategias de sostenibilidad previstas\nen la actualización de la norma.\n8. Mitigación del Riesgo. El ejercicio de la acción urbanística tendrá dentro de\nsus principios orientadores básicos la prevención de los riesgos naturales en el\nterritorio para cuyos efectos realizarán los estudios necesarios y las medidas de\nmitigación con el objeto de garantizar que los desarrollos de vivienda se realicen\nen suelos aptos para el efecto.\n9. Articulación integración de políticas. Hace referencia a que las entidades\npúblicas deben procurar integrar la política de vivienda a las políticas\nestablecidas al interior de las mismas y que tengan relación con dicho campo, a\nfin de lograr su eficacia y efectividad y reducir el riesgo de regresividad. En el\nentendido que entre las causas más importantes del déficit habitacional se\nencuentra la baja capacidad adquisitiva de los hogares y se requiere que las\npolíticas económicas, sociales y ambientales estén alineadas con la política de\nvivienda, para facilitar el financiamiento de los programas y proyectos en\nvivienda, la sostenibilidad económica y social de los mismos, la sostenibilidad\neconómica y social de las viviendas por parte de los beneficiarios, el incremento\nde los índices de área libre y de espacios verdes por habitante.\n10. No regresividad. Se refiere a la necesidad de que las entidades incluyan en\nsus procesos de diseño, ejecución'V evaluación de progr.amas y proyectos\nhabitacionales, criterios sociales, económicos y culturales y en consecuencia\ndesarrollen procesos de caracterización de los hogares y acompañamiento\nsocial en procura de mejorar sus condiciones, a efectos de que los programas y\nproyectos se adecúen a las condiciones particulares de la población beneficiaria\ny que ésta, a futuro, no pierda la vivienda adquirida o mejorada, por causas\natribuibles a las\" deficiencias de la política.\nARTíCULO 6. DEFINICiÓN Y ENFOQUE DIFERENCIAL DE LA VIVIENDA DE\nINTERÉS CULTURAL VIC. Con miras a garantizar el enfoque diferencial y el\nrespeto por la diversidad cultural en el marco de la formulación y ejecución de\n4\n\n.....,:\"\\\n2 U'1 :;;;\nlas políticas e instrumentos en materia de vivienda; se adopta la siguiente\ndefinición de vivienda de interés cultural:\nLa vivienda de interés cultural VIC, se caracterizará por estar totalmente\narraigada e imbricada en su territorio y su clima; su diseño, construcción,\nfinanciación y criterios normativos obedecen a costumbres, tradiciones, estilos\nde vida, materiales y técnicas constructivas y productivas, así como a mano de\nobra locales. Las normas técnicas deberán incorporar los atributos y las\ncondiciones de la VIC que reconozcan sus particularidades, siempre que se\ngarantice la seguridad de sus moradores.\nEn el entorno urbano, la vivienda de interés cultural será aquella que se localice\nen suelo urbano y se encuentren en Sectores de Interés Cultural (SIC) o en\nedificaciones que hayan sido declaradas como Bienes de Interés Cultural (BIC),\npor el nivel nacional o municipal. La planl~ación y diseño de obras a partir del\nreciclaje de edificaciones o vivienda nueva se sujetará a los parámetros técnicos\nque para tal efecto expida el Ministerio de Cultura y el Ministerio de Vivienda,\nCiudad y Territorio.\nEn el entorno rural disperso y centros poblados serán requisitos ~.senciales para\nel diseño y planeación de las obras: los materiales locales, sistemas\nconstructivos, formas de implantación, resguardo, la topografía, los espacios de\nhabitación, así como los procesos de diálogo social que; garanticen la\nparticipación comunitaria y trabajo requeridos. . '\nParágrafo 1. Cuando la vivienda de interés cultural cumpla con los requisitos\ndispuestos en el artículo 91 de la Ley 388/1997 para ser vivienda de interés\nsocial, el Gobierno Nacional podrá destinar recursos, en dinero o en especie,\npara promover este tipo de vivienda. '\nParágrafo 2. Los resguardos indígenas legalmente constituidos, y los consejos\ncomunitarios de comunidades negras, afrocolombianas, raizales. y palenqueras\n(NARP) podrán aplicar al tipo de vivienda de que trata este artícúlo mediante un\nsistema de asignación por listados censales de acuerdo con la al,¡tonomía de las\ncomunidades. \"\nParágrafo 3. El G~bierno Nacional reglamentará las condicione's para que una\nvivienda sea considerada como VIC y el manejo que se le dará a este tipo de\ninmuebles.\nTíTULO I\nINSTRUMENTOS DE FOMENTO PARA.EL ACCESO A LA VIVIENDA\nURBANA\nARTíCULO 7. TASAS DEL FONDO NACIONAL DEL AHORRO. Las tasas de\ninterés de los créditos hipotecarios y leasing habitacional otorgados por el Fondo\nNacional del Ahorro para la adquisición de vivienda de interés s.ocial no podrán\nser mayores o iguales a las tasas de interés ofrecidas por las demás entidades\nfinancieras, siempre y cuando estas no afecten la sostenibilidad financiera de la\nentidad.\ns\n\n20';9\nreglamentación que para el efecto expida el Ministerio de Vivienda, Ciudad y\nTerritorio. .\nAsí mismo, los hogares que han sido beneficiarios de un subsidio de\nmejoramiento podrán acceder a uno posterior en la misma modalidad, cuando\nse cumplan con las condiciones previstas mediante reglamentación por parte del\nGobierno Nacional.\nParágrafo. La presente disposición constituye una excepción a la regla general\ninstituida en el artículo 6° de la Ley 3° de 1991, sin perjuicio de la obligación en\nla entrega priorizada del subsidio familiar de vivienda para aquellos hogares que\npreviamente nunca hayan sido beneficiados del mismo y de los tratamientos\npreferentes de 'postulación de que trata la ley 3 de 1991.\nLos hogares que hubieren recibido subsidio para la adquisición de vivienda y\nque transcurridos diez (10) años después de haberlo recibido, por falta de\nrecursos u otras circunstancias su vivienda presente un déficit cualitativo,\npodrán acceder' a un subsidio familiar de mejoramiento vivienda; para lo cual el\nGobierno Nacional reglamentará los requisitos para su obtención.\nEn caso de des:astre natural, que afecte a hogares que hayan sido beneficiados\nde un subsidio familiar en la modalidad de adquisición de vivienda, estos podrán\nacceder a otro subsidio para el mejoramiento, previa reglamentación del\nGobierno Nacional. .\nARTíCULO 9., PLAZO MÁXIMO DE FINANCIAMIENTO DE lOS CRÉDITOS\nDE VIVIENDA INDIVIDUAL. lVIodifíquese el numeral 3 del artículo 17 de la Ley\n546 de 1999 el cual quedará así:\n\"3. Tener un plazo mínimo de cinco (5) años para su amortización. El\nGobierno Nacional fijará el plazo máximo, respetando criterios de\nestabilidad financiera, el cual, en todo caso, no podrá ser inferior a treinta\n(30) años\".\nARTíCULO 10., GARANTíAS PARA lA FINANCIACiÓN DE VIVIENDA. Con el\npropósito de facilitar las condiciones para la financiación de vivienda, el\nMinisterio de Vivienda, Ciudad y Territorio y el Fondo Nacional de Vivienda -\nFONVIVIENDApodrán, con los recursos asignados en el Presupuesto General\nde la Nación en inversión para vivienda y dentro del marco fiscal de estas\nentidades, financiar garantías otorgadas por el Fondo Nacional de Garantías\ndestinadas a amparar operaciones de crédito hipotecario o leasing habitacional.\nEl valor máximo de los créditos u operaciones de leasing habitacional sobre los\nque se podrán aplicar las garantías, así como las condiciones para su\noperación, serán los que para el efecto establezca el Gobierno Nacional.\nARTíCULO 11. GARANTíAS PARA BONOS HIPOTECARIOS PARA\nFINANCIAR CARTERA HIPOTECARIA, lEASING HABITACIONAl y PARA\nTíTULOS EMITIDOS EN PROCESOS DE TITULARIZACiÓN DE CARTERA\nHIPOTECARIA Y lEASING HABITACIONAL. Modifíquese el artículo 30 de la\nLey 546 de 19~~, el cual quedará así:\n\"Artículo 30. GARANTíAS PARA BONOS HIPOTECARIOS PARA\nFINANCIAR CARTERA HIPOTECARIA, lEASING HABITACIONAl y\nPARA TíTULOS EMITIDOS EN PROCESOS DE TITULARIZACiÓN DE\nCARTERA HIPOTECARIA Y lEASING HABITACIONAL. El Gobierno\nNacional, a través del Fondo Nacional de Garantías - FNG, otorgará\ngarantías para los bonos hipotecarios para financiar cartera hipotecaria,\n6\n\nleasing habitacional y para títulos emitidos en procesos de titularización\nde cartera hipotecaria y leasing habitacional, que emitan los\nestablecimientos de crédito, en los términos y con las condiciones que\nseñale el Gobierno Nacional.\nLos recursos del subsidio para vivienda de interés social podrán\ndestinarse al otorgamiento de estas garantías. La cuantía de tales\nrecursos será la correspondiente a la prima asumida o al pago de la\ncontingencia, cuando fuere el caso y será adicional a las sumas que se\ndestinen en el presupuesto nacional al otorgamiento de subsidio directo a\nfavor de los adquirentes de vivienda de interés social subsidiable.\nEl Ministerio de Vivienda, Ciudad y Territorio determinará el monto de los\nrecursos adicionales que podrán otorgarse en forma de garantía para los\nfines expresados en el inciso anterior.\nTambién podrán otorgarse en forma de compromisos gubernamentales\npara atender un porcentaje de cada una de las cuotas periódicas a cargo\nde los deudores de préstamos de vivienda de interés social o para cubrir\nparte del canon de arrendamiento en los términos y con las condiciones\nque establezca el Gobierno Nacional.\nParágrafo Primero. Cuando los subsidios de interés social se otorguen\nen forma de garantías, la contingencia correspondiente deberá estimarse\nsobre bases técnicas, para efectos de cuantificar la correspondiente\nasignación.\nParágrafo Segundo. Los bonos hipotecarios podrán ser emitidos para\nfinanciar contratos de leasing habitacional, en los términos y con las\ncondiciones que señale el Gobierno Nacional.\"\nARTíCULO 12. MEJORAMIENTO INTEGRAL DE VIVIENDA Y HÁBITAT. El\nacceso a los servicios públicos esenciales y equipamientos colectivos serán\nunos de los pilares. de los mecanismos de articulación del subsidio con el\nmejoramiento integral de viviendas y hábitat. Estas intervenciones deberán\nincluir la financiación de las conexiones intradomiciliarias de servicios públicos,\nsiempre y cuando el servicio ya se encuentre habilitado y prestago en la ciudad\ndonde se desarrolla el proyecto y los demás elementos para el ?cceso a estos\nservicios. A su vez, los programas podrán incluir obras complementarias de\nmejoramiento integral de barrios.\nARTíCULO 13. CAUSALES DE RESTITUCiÓN DEL SUBSIDIO FAMILIAR DE\nVIVIENDA. Modifíquese el artículo 8 de la Ley 3 de 1991, modificado por el\nartículo 21 de la Ley 1537 de 2012, el cualquedará así:\n\"Artículo 8°. Causales de restitución del Subsidio Familiar de Vivienda El\nsubsidio familiar de vivienda será restituible sí se comprueba que existió\nfalsedad en' los documentos presentados para acreditar los requisitos\nestablecidos, para la asignación.\nAdicionalme,nte, el subsidio familiar de vivienda otorgado a título 100% en\nespecie seré restituible al Estado' cuando los beneficiarios transfieran\ncualquier derecho real sobre la solución de vivienda o dejen de residir en\nella antes de haber transcurrido cinco (5) años desde. (a fecha de su\ntransferencia, excepto cuando medie permiso específico. fundamentado\nen razones ge fuerza mayor definidas por el reglamento.\nI!\nI\n7\n\nTambién será restituible cuando se compruebe por medio de autoridad\ncompetente, en el mismo periodo mencionado en el inciso anterior, que\nlas viviendas otorgadas a través del subsidio 100% en especie han sido\nutilizadas de forma permanente o temporal como medio o instrumento\npara la comisión de actividades ilícitas. En este último caso, la restitución\nprocederá sin perjuicio de que se adelanten las investigaciones penales a\nque haya lugar o en los eventos en los que aún iniciadas no se cuente\ncon decisión judicial.\nEl Gobierno Nacional reglamentará esta materia.\nParágrafo 10 En los casos en los que se compruebe que un hogar ha\n•\nrecibido'el Subsidio Familiar de Vivienda de manera fraudulenta o\nutilizando documentos falsos. el Ministerio de Vivienda, Ciudad y\nTerritorio. pondrá el hecho en conocimiento de las autoridades\ncompetentes para que realicen las investigaciones a las que haya lugar\npor el delito de Fraude de Subvenciones, conforme al aliículo 403 A de la\nLey 599 de 2000, adicionado por la Ley 1474 de 2011.\nParágrafo 20 La prohibición de transferencia de que trata el presente\n,\nartículo se inscribirá en el folio de matrícula inmobiliaria correspondiente\npor parte de la Oficina de Registro de Instrumentos Públicos.\nParágrafo 3°, Con la entrada en vigencia de la presente ley, la prohibición\nde trasferencia solo aplica para los subsidios a título 100% en especie,\npor lo cual se entienden exentas de esta prohibición las demás\nmodalidades de operación del subsidio familiar de vivienda.\nParágrafo 4°. En el marco del subsidio 100% en especie, una vez surtido\nel proceso administrativo sancionatorio y encontrándose en firme el acto\nadministrativo que ordena la restitución formal del título de dominio del\nbien inmueble, con el fin de lograr la restitución material de la vivienda, la\nentidad que haya otorgado la solución de vivienda estará facultada para\nincoar las acciones policivas a que haya lugar aun cuando no se ostente\nla calidad de propietario.\nParágrafo transitorio. Las modificaciones contenidas en esta disposición\nbeneficiarán a los hogares que hubieren recibido el subsidio con\nanterioridad a su promulgación.\nEn este sentido, se podrá realizar la disminución en sus años de\naplicación en el caso del subsidio familiar de vivienda 100% en especie o\nel levantamiento de la prohibición de transferencia para todas las demás\nmodalidades del subsidio en los folios de matrícula inmobiliaria, acto que\nse encolltrará exento del pago de derechos registrales.\"\nARTíCULO 14. BENEFICIOS EN MATERIA DE VIVIENDA A FAVOR DE lOS\nDOCENTES Y DIRECTIVOS DOCENTES DEL SECTOR OFICIAL. El Gobierno\nNacional para',mejorar las condiciones de calidad de vida 'y bienestar de los\ndocentes y diréctivos docentes del sedor oficial, otorgará beneficios a través del\nFondo Nacionál de Vivienda FONVIVIENDA, Fondo Nacional del Ahorro o el\nBanco Agrario de Colombia, para la compra de vivienda nueva, usada,\nconstrucción en lote propio o mejoramiento de vivienda, en área rural o urbana;\nestos beneficios podrán ser dentro de otros, los siguientes: la reducción en la\ntasa de interés del crédito de vivienda, el otorgamiento de subsidio familiares de\nvivienda o la flexibilización de los requisitos de solicitud de crédito de vivienda a\nfavor de los educadores del sector oficial.\n8\n\n\"\n2 0'(\"1d\"'\\\nEl beneficio aplica únicamente para el docente o directivo docente que no\ntengan vivienda propia, ni su cónyuge o compañero permanente, excepto en los\ncasos en los que el beneficio esté destinado al mejoramiento de vivienda, frente\nal cual, por su naturaleza, no es aplicable esta restricción y cumpla de manera\nprevia con los requisitos dispuestos por el Fondo Nacional del Ahorro, para\nacceder a un crédito individual de vivienda nueva o mejoramiento de vivienda o\nun subsidio. En el caso de adquisición de predios rurales a los docentes o\ndirectivos docentes que acrediten su ubicación en área rural, el Banco Agrario\notorgará préstamos, previa presentación de la solicitud. En uno y otro caso, se\ndeberá dar cumplimiento a los requisitos instituidos por el gobierno nacional y\naquellos exigidos por el Fondo Nacional del Ahorro o el Banco Agrario,\nrespectivamente.\nLos docentes y directivos docentes del sector oficial podrán acceder a los\nplanes, subsidios o programas ofrecidos por el Fondo Nacional del Ahorro, sin el\ntraslado previo de cesantías.\nLa reducción de tasa de interés del crédito de vivienda, el otorgamiento de\nsubsidio para la compra de vivienda nueva, usada y construcción de lote propio,\nserán otorgados únicamente a docentes que no tengan vivienda,- ni su cónyuge\no compañero permanente.'\nLas entidades señaladas en el presente artícuio implementarán los beneficios de\nacuerdo con el marco normativo y sus propias políticas de manejo de riesgos,\nrespetando las obligaciones con sus ahorradores y afiliados, de conformidad con\nel artículo 47 de la Ley 795 de 2003.\nParágrafo. En ningún' caso se entenderá que los beneficios previstos en este\nartículo implican cambio del régimen de C:lfiliación de los docentes y directivos\ndocentes al Fondo de Prestaciones Sociales del Magisterio-FOM~G.\nARTíCULO 15°, El Gobierno nacional reconocerá el aporte realizado por los\ndeportistas y entrenadores de alta excelencia que han obtenido reconocimiento\nnacionales e internacional en certámenes deportivos oficiales. como Juegos\nOlímpicos, Paralímpicos, Sordolímpicos, así como campeonatos mundiales y\nque no tienen definida su situación habitacional, encontrándose en estado de\nvulnerabilidad por carecer de recursos para acceder a una solución habitacional\ndigna.' ..\nParágrafo. El Ministerio de Vivienda, Ciudad y Territorio, el\" Ministerio del\nDeporté, en coordinación con las entidades territoriales, definirán las\ncondiciones para garantizar el acceso a este reconocimiento.\nARTíCULO 16. CONTRATACiÓN DE ENCARGOS DE GESTiÓN. Fonvivienda\npodrá contratar directamente encargos de gestión con las Cajas de\nCompensación Far'niliar, a través de los cuales se ejecuten los procesos de\ndivulgación, comunicación, información, recepción de solicitudes, verificación y\nrevisión de la información, digitación, ingreso al Registro Único~e Postulantes\ndel Gobierno Nacional, prevalidación y, en general, el desarrollo de las\nactividades de asignación que impliquen la operación del subsidio familiar de\nvivienda a cargo dE:: Fonvivienda.\nARTíCULO 17°, ESTIMACiÓN CONTABLE. Para todos los efectos contables,\ntales como incorporación, egreso y baja, los bienes inmuebles fiscales objeto de\ntransferencia entre entidades y/o cesión gratuita a ocupantes ilega,les, de\n¡\n9\n\nconformidad con lo establecido en la Ley 2044 de 2020, o la norma que lo\nmodifique y demás que reglamenten esta materia, se considerarán como activos\nde la entidad cedente y se cuantificarán por el valor de su costo de reposición\nque será siempre el equivalente al valor catastral vigente. En ningún caso se\nrequerirá de avalúos comerciales o estudios de mercado.\nARTíCULO 18. pOlíTICA DE APOYO Al ARRENDAMIENTO SOCIAL. El\nsubsidio familiar de vivienda en la modalidad de arrendamiento o arrendamiento\ncon opción de compra podrá ser aplicado en viviendas nuevas o usadas, cuyo\nvalor supere el límite de precio establecido para la Vivienda de Interés Social,\nsiempre y cuando el canon de arrendamiento mensual pactado no supere el 1%\ndel valor tope para vivienda de interés social del año en el cual es otorgado,\nestablecido en las normas que regulen la materia.\nTíTULO 11\nACCIONES DE PROMOCiÓN DE lA VIVIENDA RURAL\nCAPíTULO I\nPOBLACiÓN OBJETIVO Y CRITERIOS DE POLÍTICA DE VIVIENDA RURAL\nARTíCULO 19. POBLACiÓN OBJETIVO. Es la población que habita en suelo\nrural definido en los POT, PBOT y EOT y se encuentra en condiciones de alta\npobreza multidimensional y déficit habitacional, la cual será atendida de manera\ndiferencial de acuerdo con el género, etnia, edad, condición de discapacidad y\nprácticas socioculturales.\nAdicionalmente se tendrá en cuenta, ajustado a las realidades socioeconómicas\nde la región cómo criterio de priorización, la población que se encuentre en\nsituación de pqbreza y vulnerabilidad, la población víctima del conflicto armado y\naquella que se encuentre debidamente reconocida y cumpliendo con el proceso\nde reincorporación en el marco de lo establecido en los Acuerdos de Paz. Para\ntal efecto, el Ministerio de Vivienda Ciudad y Territorio recurrirá a la información\nproveniente de las bases de datos utilizadas para la focalización como SISBEN,\nAURIV, UNIDOS, ARN Y a otras particulares de las comunidades étnicas u\norganizaciones campesinas, entre otras.\n20.\nARTíCULO CRITERIOS PARA lA FORMULACiÓN DE lA pOlíTICA\nPÚBLICA DE VIVIENDA RURAL. La formulación y ejecución de la política\npública de vivienda rural se basará en los siguientes criterios:\n1. Eficiencia en la construcción. Se desarrollarán los sistemas constructivos y\nla aplicación de soluciones tecnológicas tradicionales cómo alternativas e\ninnovadoras, que garanticen la optimización de los recursos, los costos y los\ntiempos de ejecución, teniendo en cuenta las condiciones socioculturales de los\nhogares, los materiales y las determinantes del entorno.\n2. Desarrollo' progresivo. Se desarrollarán opciones' de sistemas de\nconstrucción progresiva de acuerdo con las necesidades de los habitantes y\nposibilidades económicas de los hogares y sus comunidades, siempre que\ncumplan con .las normas de calidad y habitabilidad, y requisitos técnicos\nvigentes, garantizando la seguridad de las comunidades.\n3. Eficiencia en el modelo operativo. El programa que desarrolle la política de\nvivienda rural deberá simplificar los procesos operativos, disminuir los actores o\nintermediarios de la cadena, agilizar los procesos de diagnóstico y asignación y\nrealizar un riguroso seguimiento 'y control a los proyectos en las diferentes\n1I\nI! regiones del pals.\n1I\n\n-\"\n4. Diálogo social y participativo. La política de vivienda rural se construirá y se\nle hará seguimiento de manera conjunta con las autoridades locales y las\ncomunidades, con el fin de fortalecer las relaciones de arraigo y pertenencia de\nlas comunidades a los proyectos de vivienda a través de la identi'ficación de las\nnecesidades habitacionales que se desprenden de las prácticas socioculturales\ny productivas de las comunidades, del desarrollo de procesos participativos que\ninvitan a la comunidad, a los entes territoriales y actores privados a participar en\nlas diversas etapas de la política.\n5. Diseño participativo de las soluciones de vivienda. En la política de\nvivienda rural se analizará el entorno cultural, étnico, geográfico y climático\ndonde están ubicados los beneficiarios y se concertará con ellos el modelo de\nvivienda más adecuado a implementar en su territorio. Las tipologías que sean\ni usadas en los proyectos deben ser adecuadas y pertinentes para cada región.\nSe garantizará una participación equitativa de género en este proceso.\n6. Regionalización de los proyectos. Se identificarán empresas regionales.\nque ejecuten las obras de vivienda rural en su territorio, generando economías\ni\nde escala y mejorando las operaciones técnicas y logísticas de los proyectos.\ni\nEstas empresas priorizarán la compra de bienes y servicios de la región y la\ny\nvinculación de mano obra local, siempre cuando las condiciones del mercado\nsean más favorables.\n7. Priorización de beneficiarios. Se identificarán territorios y hogares que\npresenten las mayores carencias habitacionales y altos índices de pobreza\nmultidimensional, priorizando personas reconocidas como víctimas en el registro\nque lleva la Unidad para la Atención y Reparación Integral a las Víctimas, las\nbeneficiarias del Plan de distribución de tierras, mujer cabeza de familia,\npersonas en situación de discapacidad, adulto mayor, población étnica y, la\npoblación a cargo de la Agencia de Reincorporación y la Normalización (ARN)\npara ser beneficiarios de los subsidios de vivienda de interés social rural, acorde\ncon los programas de desarrollo territorial como POET, PNIS, Zonas futuro,\nentre otros de interés nacional.\n8. Acceso a Servicios públicos. Se propenderá por brin\"dar soluciones\ntecnológicas apropiadas para garantizar el acceso al agua, el manejo de aguas\nresiduales y demás servicios públicos domiciliarios, siguiendo los lineamientos\ntécnicos e institucionales establecidos y en coordinación con otros programas y\nproyectos del Gobierno Nacional.\n9. Ambiental: La política de vivienda rural tendrá un criterio ambiental que\npermita disminuir el impacto ambiental, considerando acciones de prevención,\ncontrol, mitigación y compensación de los mismos, durante las diferentes etapas\ndel ciclo de producción de la vivienda, estableciendo el uso 'de tecnologías\nalternativas y la apropiación de procesos que redunden en el uso' eficiente de los\nrecursos naturales.\nla\nParágrafo. Una vez esté en ejecución política pública de vivienda rural, el\nMinisterio de Vivienda, o quien haga sus veces, deberá presentar una vez al año\nun informe al Congreso de la República sobre el estado de ejecución de la\nmisma.\nCAPíTULO 11\nDE LA POLíTICA PÚBLICA DE VIVIENDA RURAL\n. .'\n\"\n11\n\nARTíCULO 21. ATENCiÓN EN ZONAS DE DIFíCil ACCESO. Debido a las\ncondiciones de vulnerabilidad de los habitantes y atendiendo la localización de\nmunicipios donde exista dificultad de acceso debido a las condiciones de\ninfraestructura vial terrestre y el acceso sea por vía fluvial, aérea o por cualquier\notro medio mecánico o animal, el Ministerio de Vivienda, Ciudad y Territorio,\ndesplegará acciones que permitan focalizar esfuerzos orientados a atender el\ndéficit habitacional de manera prioritaria, mediante el aumento del monto de los\nsubsidios de vivienda nueva, construcción en sitio propio, reforzamiento\nestructural y mejoramiento de vivienda social y prioritaria rural, únicamente en el\ncaso que se requiera aumentar el rubro de transporte de materiales a zonas\nrurales dispersas, teniendo en cuenta la distancia y las condiciones de las vías\nde acceso. El Gobierno nacional reglamentará la materia.\nARTíCULO 22. FINANCIACiÓN DE lA VIVIENDA RURAL. La vivienda de\ninterés social rural tendrá como principal fuente de financiación los recursos\nasignados en el Presupuesto General de la Nación, sin perjuicio de otras fuentes\nde financiación que se implementen para el efecto.\nARTíCULO 23.. PROYECTOS TIPO DE VIVIENDA RURAL. Los proyectos de\nvivienda de interés social rural nueva o de mejoramiento de vivienda y en\nconstrucción en sitio propio, que se financien total o parcialmente con recursos\ndel Sistema General de Regalías, podrán formularse a partir de diseños o\nintervenciones tipo, que de carácter general recojan las condiciones socio\nculturales necesidades básicas de cada hogar identificado como potencial\nbeneficiario. En todo caso, para estos diseños o intervenciones tipo, deberá\ndemostrarse el cumplimiento de requisitos de viabilidad técnica y financiera.\nEl Ministerio de Vivienda Ciudad y Territorio reglamentara las condiciones\nbásicas que establece el presente artículo.\nParágrafo. Los proyectos tipo desarrollados en los territorios cobijados por el\nPaisaje Cultural Cafetero, en su fachada y techo, tendrán como referente la\narquitectura regional de la cultura cafetera.\nCAPíTULO 111\nOTRAS FUENTES DE FINANCIAMIENTO\nARTíCULO 24. PROMOCiÓN DE ACCIONES DE FINANCIACiÓN DE\nVIVIENDA RURAL. Dentro de las acciones de formulación de la política de\nvivienda de interés social rural se incluirán mecanismos de promoción del\ncrédito hipotecario y de leasing habitacional. El Gobierno Nacional reglamentará\nla materia.\nARTíCULO 25. INVERSiÓN PRIVADA. El Gobierno Nacional reglamentará las\ncondiciones para la inversión privada en materia de vivienda' de interés $ocial y\nprioritaria rural en cualquiera de sus modalidades, que puedan financiarse\nmediante el mecanismo de pago de obras por impuestos, pago de obras por\nregalías, o a través de donaciones, mediante los mecanismos previstos en el\nestatuto tributario vigente. En dicha reglamentación se deberán incluir los\nmecanismos de vigilancia y control necesario para garantizar la adecuada\ndestinación y gasto de estos recursos.\nTíTULO 111\nORDENAMIENTO Y PLANIFICACiÓN DEL TERRITORIO\n12\n\nCAPíTULO I\nORDENAMIENTO TERRITORIAL Y DESARROllO URBANO\nARTíCULO 26. INSTANCIAS DE CONCERTACiÓN DE ASUNTOS\nAMBIENTALES DEL POTo Modifíquese el numeral 1 y adiciónese un parágrafo\n2 al artículo 24 de la Ley 388 de 1997 así:\n\"1. El proyecto de Plan se someterá a consideración de la Corporación\nAutónoma Regional o autoridad ambiental correspondiente, a efectos de\nque conjuntamente con el municipio y/o distrito concerten los asuntos\nexclusivamente ambientales, dentro del ámbito de su competencia de\nacuerdo con lo dispuesto en la Ley 99 de 1993, para lo cual dispondrán,\nde cuarenta y cinco (45) días; solo podrá ser objetado por razones\ntécnicas y sustentadas en estudios.\nEn relación con los temas sobre los cuales no se logre la concertación, el\nMinisterio de Ambiente y Desarrollo Sostenible intervendrá con el fin de\ndecidir sobre los puntos de desacuerdo, para lo cual dispondrá de un\ntérmino máximo de treinta (30) días, contados a partir de la radicación de\nla información del proceso por parte del municipio o distrito quien está\nobligado a remitirla.\"\n\"Parágrafo 2°. En los casos en que existan dos o más Autoridades\nAmbientales con jurisdicción en un municipio o distrito, se constituirá una\nmesa conjunta con el propósito de adelantar la concertación ambiental\nrespetando en todo caso la jurisdicción y competencias de cada una de\nellas, de acuerdo con lo dispuesto en la Ley 99 de 1993, y en\ncumplimiento de los términos previstos en la presente ley ..\nLas disposiciones del presente artículo serán aplicables. a los PBOT y\nEOT.\".\nARTíCULO 27. ACCiÓN URBANíSTICA. Modifíquese el artíc~!o 8° de la Ley\n388 de 1997, el cual quedará así:\n\"Artículo 8°. Acción Urbanística. La función pública del ordenamiento del\nterritorio municipal o distrital se ejerce mediante la acción urbanística de\nlas entidades distritales y municipales,' referida a ·Ias decisiones\nadministrativas que les son propias, relacionadas con el ordenamiento del\nterritorio y la intervención en los 'usos del suelo, adoptadas mediante\nactos administrativos que no consolidan situaciones jurídicas de\ncontenido párticular y concreto. Son acciones urbanísticas, entre otras:\n1. Clasificar el territorio en suelo urbano, rural y de expansión urbana.\n2. Localizar y señalar las características de la infraes~ructura para el\ntransporte, los servicios públicos domiciliarios, la, disposición y\ntratamiento de los residuos sóliqos, líquidos, tóxicos y peligrosos y los\nequipamientos de servicios de interés público y social, tales como\ncentros docentes y hospitalarios, aeropuertos y lugares análogos.\n3. Establecer la zonificación y localización de los centros de producción,\nactividades terciarias y residenciales, y definir los usos específicos,\nintensidades de uso, las cesiones obligatorias, los porcentajes de\nocupación, las clases y usos de las edificaciones y demás normas\n13\n\nurbanísticas.\n4. Determinar espacios libres para parques y áreas verdes públicas, en\nproporción adecuada a las necesidades colectivas.\n5. Determinar las zonas no urbanizables que presenten riesgos para la\nlocalización de asentamientos humanos, por amenazas naturales, o\nque de otra forma presenten condiciones insalubres para la vivienda.\n6. Determinar las características y dimensiones de las unidades de\nactuación urbanística, de conformidad con lo establecido en la\npresente Ley.\n7. Calificar y localizar terrenos para la construcción de viviendas de\ninterés social.\n7. Califi~ar y determinar terrenos como objeto de desarrollo y\nconstrucción prioritaria.\n8. Dirigir y realizar la ejecución de obras de infraestructura para el\ntransporte, los servicios públicos domiciliarios y los equipamientos\npúblicos, directamente por la entidad pública o por entidades mixtas o\nprivadas, de conformidad con las leyes.\n9. Expropiar los terrenos y las mejoras cuya adquisición se declare como\nde utilidad pública o interés social, de conformidad con lo previsto en\nla ley.\n10. Localizar las áreas críticas de recuperación y control para la\nprevención de desastres, así como las áreas con fines de\nconservación y recuperación paisajística.\n11.ldentificar y caracterizar los ecosistemas de importancia ambiental del\nmunicipio, de común acuerdo con la autoridad ambiental de la\nrespectiva jurisdicción, para su protección y manejo adecuados.\n12. Determinar y reservar terrenos para la expansión de las\ninfraestructuras urbanas.\n13. Todas las demás que fueren congruentes con los objetivos del\nordenamiento del territorio. .\n..\n14. Identificar y localizar, cuando lo requieran las autoridades nacionales y\nprevia concertación con ellas, los suelos para la infraestructura militar\ny policial estratégica básica para la atención de las necesidades de\nseguridad y de Defensa Nacional.\nLas acciones urbanísticas deberán estar contenidas o autorizadas en los\nPlanes de Ordenamiento Territorial o en los instrumentos que los\ndesarrollen o complementen. En los casos en que aplique deberán\n14\n\n2ú'lJ\nsustentarse en estudios jurídicos, ambientales, de servicios públicos, o\nlos demás que se requieran para garantizar el conocimiento pleno del\nterritorio y su viabilidad financiera, con soporte en la infraestructura\nnecesaria para promover el desarrollo de ciudades ordenadas y\nplanificadas, de conformidad con la reglamentación expedida por el\nGobierno nacional\".\nARTíCULO 28. ACTUACiÓN URBANíSTICA. Modifíquese el artículo 36° de la\nLey 388 de 1997, el cual quedará así:\n\"Artículo 36°. Actuación urbanística. Son actuaciones urbanísticas la\nparcelación, urbanización y construcción de inmuebles. Cada una de\nestas actuaciones comprenden procedimientos de gestión y formas de\nejecución con base en las decisiones administrativas contenidas en la\nacción urbanística, de acuerdo con los contenidos y criterios de\nprevalencia establecidos en los artículos 13, 15, 16 Y 17 Y demás\ndisposiciones de la presente ley.\nLos actos administrativos de contenido particular y concreto en firme que\nautorizan las actuaciones urbanísticas consolidan situaciones jurídicas en\ncabeza de sus titulares y, los derechos y las obligaciones' contenidos en\nellas. La autoridad municipal o distrital competente deberá respetar los\nderechos y obligaciones que se derivan de tales actos.\nSon actos administrativos de contenido particular y concreto las licencias\nde parcelación, urbanización, construcción y demás establecidas por la\nnormatividad nacional.\nCuando por efectos de la regulación de las diferentes actuaciones\nurbanísticas los municipios, distritos y las áreas metropolitanas deban\nrealizar acciones urbanísticas que generen mayor valor para los\ninmuebles, quedan autorizados a establecer la participación en plusvalía\nen los términos que se establecen en la presente ley. Igualmente, las\nnormas urbanísticas establecerán específicamente los casos en que las\nactuaciones urbanísticas deberán ejecutarse mediante I? utilización del\nreparto de c;;¡rgas y beneficios tal como se determina en él artículo 38 de\nesta ley. .\nEn los programas, proyectos y obras que deban ejecutar las entidades\npúblicas, como consecuencia de las actuaciones urbanísticas previstas\nen los planes de ordenamiento o en los instrumentos que'los desarrollen,\nlas entidades municipales y distritales competentes, sin perjuicio de su\nrealización material por particulares, podrán crear entidades especiales\nde carácter, público o mixto para la ejecución de tales actuaciones, de\nconformidad con las normas legales generales y con ,las especiales\ncontenidas en la presente Ley y en la Ley 142 de 1994. '\nIgualmente, las entidades municipales, distritales y las áreas\nmetropolitanas podrán participar en la ejecución de, proyectos de\nurbanización y programas de vivienda de interés social, mediante la\ncelebración, entre otros, de contratos de fiducia con sujeción a las reglas\ngenerales y del derecho comercial.\nARTíCULO 29. PROCEDIMIENTO PAR~ PLANES PARCIALES. Modifíquese\nel artículo 27 de la Ley 388 de 1997, quedará así:\ni\nI\n15\n\n\"Artículo 27. Procedimiento para planes parciales. Para la aprobación y\nadopción de los planes parciales de que trata la presente Ley, se tendrá\nen cuenta el siguiente procedimiento:\n1. Los proyectos de planes parciales serán elaborados por las\nautoridades municipales o distritales de planeación, por las comunidades\no por 1m; particulares interesados, de acuerdo con los parámetros que al\nrespecto determine el plan de ordenamiento territorial o el Macroproyecto\nde Interés Social Nacional cuando este último así lo prevea.\n2. La oficina de planeación municipal o distrital, o la dependencia que\nhaga sus veces, revisará el proyecto de plan parcial con el fin de verificar\nel cumplimiento de las normas tenidas en cuenta para la formulación del\nplan y pronunciarse sobre su viabilidad. Para la aprobación del proyecto\nde plan parcial, la oficina de planeación contará con un término de treinta\n(30) días hábiles contados a partir de la fecha de radicación completa del\nproyecto, prorrogables por treirita (30) días hábiles más por una sola vez,\nso pena que se entienda aprobado en los términos en que fue presentado\nmediante la aplicación del silencio administrativo positivo.\nRespecto de la radicación incompleta del proyecto de plan parcial,\naplicará lo dispuesto por el artículo 17 de la ley 1437 de 2011, sustituido\npor el artículo 1 de la ley 1755 de 2015 o la norma que lo modifique o\nsustituya.\n3. Una vez que la oficina de planeación municipal o distrital, o la\ndependencia que haga sus veces, apruebe el proyecto de plan parcial,\nmediante acto administrativo u ocurra el silencio administrativo en los\ntérminos del numeral 2, éste se someterá a consideración de la autoridad\nambiental competente, cuando se requiera según lo previsto en el\nreglamento del Gobierno Nacional, a efectos de que conjuntamente con el\nmunicipio o distrito acuerden los asuntos exclusivamente ambientales,\npara lo cual dispondrán de quince (15) días hábiles prorrogables por un\ntérmino igual. Este acuerdo debe realizarse con base en el acto\nadministrativo de viabilidad y en las normas ambientales vigentes al\nmomento de su expedición.\nLos resultados de este proceso se consignarán en un acta que deberá ser\nsuscrita por los representantes legales correspondientes o sus delegados.\nEn la concertación ambiental de planes parciales de iniciativa particular,\nlas partes podrán solicitar a los interesados que lo hayan elaborado la\nsustentación del mismo.\nCuando no se logre la concertación entre el municipio o distrito y la\nautoridad ambiental competente, la oficina de planeación municipal o\ndistrital procederá a archivar el proyecto de plan parcial. No obstante, el\ninteresado podrá efectuar los ajustes que consideren pertinentes y\nreiniciar el trámite de concertación ambiental, dentro de un término\nmáximo de seis (6) meses siguientes a su archivo.\nLo anter;ior, sin perjuicio que el interesado pueda radicar nuevamente el\nproyectÓ de plan parcial para que su trámite se adelante desde la etapa\ninicial. .\nCuando se trate de planes parciales que desarrollen los Macroproyectos\nde Interés Social Nacional, si la autoridad ambiental no se pronuncia\ndefinitivamente dentro del término señalado en este artículo, le\n16\ni\n\ncorresponderá al Ministerio de Ambiente y Desarrollo Sostenible decidir\nsobre los asuntos ambientales para lo cual dispondrá de un término •\nmáximo e improrrogable de quince (15) días hábiles contados a partir del\n. recibo del respectivo expediente.\n4. Durante el período de revisión del proyecto de plan parcial se surtirá\nuna fase de información pública, convocando a los propietarios y vecinos,\npara que éstos expresen sus recomendaciones y observaciones.\n5. Una vez surtidas las etapas anteriores y dentro de los quince (15) días\nhábiles siguientes a la aprobación del proyecto de plan parcial, mediante\nacto administrativo expreso o ficto o la concertación ambiental, cuando\nsea el caso, el alcalde municipal o distrital estará obligado a adoptarlo\nmediante decreto.\nParágrafo 10 El incumplimiento de los términos previstos en el presente\n•\nartículo para pronunciarse por parte de las autoridades competentes\nconstituirá falta grave en cabeza del director y funcionarios responsables\nde la respectiva entidad.\nParágrafo 2°. Las autoridades ante las cuales se deban adelantar\ntrámites urbanísticos con posterioridad a la adopción del plan parcial\nestarán obligadas a emitir sus conceptos o permisos con base en lo\naprobado en ei plan parcial y en su documento técnico de soporte. En\ntodo caso, desde la aprobación. del plan parcial se deberán tener\ndefinidos y resueltos todos los impactos de la operación sin que se\nrequiera para su ejecución o desarrollo la aprobación de instrumentos de\nplanificación complementarios.\nParágrafo 3°. La vigencia del plan parcial se señalará en el decreto en\nque se adopte y no se alterará por el hecho de que se modifique el Plan\nde Ordenamiento Territorial, salvo que los propietarios de los predios se\nacojan, por escrito a la nueva reglamentación.\nParágrafo 4°. El ajuste o modificación de planes parciales, en caso de\nrequerirse, se efectuará teniendo en cuenta el procedimiento definido en\neste artículo, en lo pertinente y, únicamente, las instancias o autoridades\ná cuyo cargo se encuentren los asuntos objeto del ajuste necesario para\nel desarrollo del respectivo plan. La solicitud de determinantes, en caso\nde realizarse, únicamente se podrá circunscribir a los aspectos sobre los\ncuales se solicite de manera expresa y escrita la mocjificación, y se\nsustentarán. en la misma reglamentación con que fue aprobado el plan\nparcial, salvo que los interesados manifiesten lo contrario. :\nParágrafo 5°. Si durante el término que transcurre entre la expedición del\nacto administrativo de viabilidad de un proyecto de plan parcial y su\nadopción, se produce un cambio en las normas urbanísticas que afecten\nel proyecto sometido a consideración del Municipio o Distrito, el solicitante\ntendrá derecho a que el plan se estudie y apruebe con base en la norma\nurbanística: vigente al momento de la expedición del referido acto\nadministrativo. Lo anterior sin perjuicio de que el sOlicitante pueda\nacogerse a ,la nueva normatividad.\nParágrafo ~o Si durante el término que transcurre entre I~ expedición del\nacto administrativo de viabilidad de un proyecto de plan parcial y su\nadopción, se suspende provisionalmente por la Jurisdicción de lo\n17\n\n2 D\nú:('\nContencioso Administrativo el plan de ordenamiento territorial con base\nen el cual se formuló el plan parcial, el solicitante tendrá derecho a que el\nplan se estudie y apruebe con base en las normas vigentes al momento\nde la expedición del referido acto administrativo, siempre y cuando en la\nprovidencia que adoptó la suspensión provisional no se haya incluido\ndisposición en contrario.\"\nARTíCULO 30. RECONOCIMIENTO DE lAS VIVIENDAS EN\nASENTAMIENTOS lEGALIZADOS .. Modifíquese el artículo 122 del Decreto\nLey 2106 de 2019, el cual quedará así:\n\"Artículo 122°. Reconocimiento de las viviendas en asentamientos\nlegalizados. Los alcaldes de los municipios y distritos que cuenten con la\nfigura del curador urbano, mediante acto administrativo, deberán asignar\nen las oficinas de planeación municipal o distrital o en las entidades del\nnivel central o descentralizado de la rama ejecutiva del municipio o distrito\nque este defina, la competencia para conocer las solicitudes de\nreconocimiento de edificaciones de las viviendas de interés social y usos\ncomplementarios que se ubiquen en asentamientos que hayan sido\nobjeto de legalización urbanística.\nLos alcaldes de los municipios y distritos que cuenten con la figura de curador\nurbano también podrán conferir la función del trámite, estudio y expedición de\nlos actos de 'reconocimiento de las viviendas de interés social y usos\ncomplementarios que se ubiquen en asentamientos que hayan sido objeto de\nlegalización urbanística a particulares que ejerzan funciones públicas, siempre y\ncuando para ello se suscriba el correspondiente convenio.\nUna vez la competencia sea asignada, en las oficinas de planeación o en las\nentidades del nivel central o descentralizado de la rama ejecutiva del municipio o\ndistrito o mediante convenio con particulares que ejerzan funciones públicas, el\ntrámite será adelantado sin costo para el solicitante.\"\nARTíCULO 31. MOTIVOS DE UTILIDAD PÚBLICA. Modifíquese los literales b)\ny c) del artículo 58 de la Ley 388 de 1997, modificados por el artículo 30 de la\nley 2044 de 2Ó?0, los cuales quedarán así:\n\"b) Desarrollo de proyectos de vivienda de interés social, incluyendo los\nde legalización de títulos en asentamientos humanos ilegales\nconsolidados y asentamientos humanos precarios, en urbanizaciones de\nhecho o ilegales diferentes a las contempladas en el artículo 53 de la Ley\n9a de . 1989, la rehabilitación de inquilinatos y la reubicación de\nasentamientos humanos ubicados en sectores de alto riesgo, la\nlegalización de asentamientos informales con mejoras o construcciones\ncon destino habitacional y la declaratoria de espacio público sobre los\npredios o la parte de ellos que hayan sido destinados urbanísticamente\npara este fin;\nc) Ejecución de programas y proyectos de renovación urbana y provisión\nde espacios públicos urbanos;\".\nARTíCULO 32. DESTINACiÓN DE lOS RECURSOS PROVENIENTES DE lA\nPARTICIPACiÓN EN PLUSVALÍA. Adicionase el parágrafo 2 al artículo 85 de la\nLey 388 de 1997 el cual quedará así:\n\"Parágrafo 2°. La participación en plusvalía que se ocasione en virtud de\nlos hechos generadores del artículo 74 de la presente ley, se podrá\n18\n\n20',8\ndestinar a la ejecución de obras de infraestructura de carga general en el\nsuelo en el que se efectuó el cambio de clasificación.\nCon el objeto de garantizar su ejecución, se podrán celebrar acuerdos de\npago en especie en virtud de los cuales los propietarios o sujetos pasivos\npodrán celebrar contratos de fiducia en los que las entidades territoriales\nserán las beneficiarias, y cuyo objeto consista en la ejecución de obras de\ninfraestructura vial, de servicios públicos, domiciliarios, áreas de\nrecreación y equipamientos sociales, entre otras obras de carga general.\"\nARTíCULO 33. PROYECTOS DE VIVIENDA Y USOS COMPLEMENTARIOS\nEN El PROCESO DE REINCORPORACiÓN Y NORMALIZACiÓN. El Gobierno\nNacional determinará los proyectos y acciones necesarias que permitan resolver\nen suelo rural las necesidades de vivienda, servicios públicos, 'espacio público,\nequipamiento y vías que se requieran para la consolidación, transformación o\nreubicación de los antiguos Espacios Territoriales de Capacitación y\nReincorporación (ETCR), los cuales podrán ser ejecutados de manera directa o\nindirecta a través de cualquier modalidad contractual.\nDel mismo modo, el Gobierno Nacional impulsará proyectos individuales o\ncolectivos de vivienda y usos complementarios para las personas\nreincorporadas que permanezcan activas dentro de la ruta de reincorporación de\nla Agencia para la Reincorporación y la Normalización (ARN), ubicadas en todo\nel territorio nacional.\nPARÁGRAFO 1°. En la determinación de los proyectos y acciones se podrán\nconsiderar los que permitan resolver las necesidades de las comunidades\naledañas,\nPARÁGRAFO 2°. Los Planes de Ordenamiento Territorial de los municipios en\ndonde se localicen los antiguos Espacios territoriales de capacitación y\nreincorporación, en ningún caso serán oponibles a la ejecución de los proyectos\nantes mencionados, .\nEl Gobierno Nacional informará a los municipios la decisión sobre la ejecución\nde estos proyectos, y deberá entregarles la información pertinente, la cual\nincluirá las normas urbanísticas básicas para la consolidación de los antiguos\nETCR, con el fin que sea tenida en cuenta en el proceso de revisión y ajuste de\nlos Planes de Ordenamiento Territorial de los municipios.\nARTíCULO 34. PARTICIPACiÓN DE lOS CONSEJOS TERRITORIALES DE\nPlANEACIÓN EN lA INCORPORACiÓN DE lOS PROYECTOS DE\nVIVIENDA APROBADOS EN lOS PATR. Durante la fase de implementación\ndel Acuerdo final para la terminación del conflicto y la construcción de una paz\nestable y duradera firmado entre el Gobierno colombiano y las Fuerzas armadas\nrevolucionarias d~ Colombia- FARC- EP, los Consejos Territoriales de\nPlaneación, en el límite de sus competenCias y recursos, y en desarrollo de los\nprincipios de concurrencia, subsidiariedad y coordinación, en las propuestas\npresentadas o en los conceptos elevados en el marco de formulación de los\nPlanes de Desarrollo, incorporarán los :proyectos y programas de vivienda\ncontenidos y aprqbados en los Planes de Acción para la Transformación\nRegional - PATR- o las previsiones de la Hoja de Ruta Única de que trata el\nartículo 281 de la Ley 1955 de 2019, asegurándose que los mismos no sean\nmodificados, sin perjuicio de la revisión y actualización prevista en los artículos 4\ny 5 del Decreto Ley 893 de 2017 .\n.\n19\n\n2u'iJ\nARTíCULO 35. PROVISIONALIDAD DEL CURADOR URBANO SALIENTE.\nModifíquese el numeral 4 del artículo 101 de la Ley 388 de 1997, el cual\nquedará así:\n\"4. Los curadores urbanos serán designados para períodos individuales\nde cinco (5) años y podrán ser designados nuevamente siempre y cuando\nparticipe y gane el concurso de méritos respectivo en los términos y\nprocedimientos que reglamente el Gobierno Nacional y no se encuentre\ninmerso en alguna de las causales de inhabilidad, incompatibilidad e\nimpedimentos descritos en la Ley.\nLos curadores urbanos que finalicen el periodo individual de cinco (5)\naños podrán continuar provisionalmente en el cargo hasta que se designe\nun nuevo curador mediante el concurso de méritos, en los términos y\nprocedimientos que reglamente el Gobierno Nacional. La designación en\nprovisionalidad no se entenderá en ningún caso como extensión del\nperiodo fijo para el cual fue designado inicialmente el curador urbano\nsaliente.\"\nARTíCULO 36. FINANCIACiÓN EXCEPCIONAL DE INFRAESTRUCTURA\nMATRIZ. Sin perjuicio de las funciones de los entes territoriales y de la Nación\nde garantizar la infraestructura matriz necesaria para el suministro de los\nservicios públicos de acueducto y alcantarillado en suelo urbano y de expansión\nurbana, los urbanizadores podrán, excepcionalmente, ejecutar y/o financiar esta\ninfraestructura siempre que se les garantice la recuperación de la inversión,\nmediante los mecanismos previstos en las normas vigentes y se les asegure la\nefectiva prestación del servicio.\nParágrafo 1. Una vez el prestador de servicios públicos respectivo certifique\nque la infraestructura matriz construida es apta para prestar el servicio, los\nmunicipios tendrán la obligación de recibirla y entregarla para su usufructo al\nprestador respectivo. La infraestructura se entregará con la condición de que su\nvalor no se incluya en el cálculo de la tarifa que se cobrará a los usuarios, de\nacuerdo con la metodología tarifaria vigente. El prestador deberá hacer el ajuste\ntarifario en caso de ser necesario, siguiendo los parámetros definidos por la\nComisión de Regulación de Agua Potable y Saneamiento Básico.\nParágrafo 2°. Para efectos de lo dispuesto en el presente artículo se podrán\ncelebrar contratos de fiducia en los que las entidades territoriales serán las\nbeneficiarias.\nCAPíTULO 11\nINSUMOS PARA lA PLANIFICACiÓN TERRITORIAL\nARTíCULO 37. INFORMACiÓN PARA MEJORAR lA GESTiÓN DEL\nORDENAMIENTO TERRITORIAL DE lOS MUNICIPIOS DEL PAís. Con el fin\nde consolidar y disponer la información del ordenamiento territorial municipal del\npaís, los alcaldes de los municipios y distritos remitirán al Instituto Geográfico\nAgustín Codazzi - IGAC-, el Acuerdo o Decreto de adopción de su Plan de\nOrdenamiento Territorial, así como todos los documentos y cartografía que lo\nconforman de ,acuerdo con las normas que regulan esta materia, en un plazo\nmáximo de tres (3) meses posteriores a su expedición. Este reporte se\nefectuará, cuando se adelanten procesos de revisión y ajuste de los planes de\nordenamiento territorial.\n20\n\n2(j!iJ\nEl IGAC publicará en el Sistema de Información Geográfico para la Planeación y\nel Ordenamiento Territorial - SIGOT, la información reportada por cada.\nmunicipio, la cual estará disponible para conocimiento de entidades públicas en\nlos diferentes niveles de gobierno y de la ciudadanía. Dicha publicación deberá\nrealizarse en un plazo máximo de tres (3) meses posteriores a la remisión de\ninformación por parte del respectivo municipio.\nPARÁGRAFO 1°. Todos los procesos de formulación, reVISlon, ajuste o\nmodificación del POT que se lleven a cabo en el marco de la normatividad\nvigente, deberán enviarse al IGAC por parte de los alcaldes en un término\nmáximo de tres (3) meses posteriores a su expedición.\nPARÁGRAFO 2°. El IGAC como administrador del Sistema de Información\nGeográfico para la Planeación y el Ordenamiento Territorial - SIGOT, podrá\nhabilitar a los municipios el acceso a la plataforma para reportar directamente la\ninformación.\nPARÁGRAFO 3°. El IGAC garantizará la interoperabilidad entre los sistemas\nque requieran obtener información del SIGOT y dará acceso a la información a\nlas entidades nacio.nales y municipales que la requieran.\nARTíCULO 38. OBSERVATORIO DE ORDENAMIENTO TERRITORIAL.\nConfórmese el Observatorio de Ordenamiento Territorial con el fin de recopilar,\nanalizar y disponer de información técnica a nivel nacional para soportar\ntécnicamente, la formulación y toma de decisiones en materia de políticas\npúblicas de ordenamiento territorial, así como para ejercer el monitoreo,\nseguimiento y evaluación de estas políticas y de los desarroUos legislativos\ncorrespondientes y para establecer el avance en la implementación y resultados\nde políticas públicas y desarrollos legislativos en la materia, .en los niveles\nregional, departamental, distrital y municipal. Lo anterior se deberá realizar\nsiguiendo las recomendaCiones definidas por la Comisión de Ordenamiento\nTerritorial del Gobierno Nacional en el Acuerdo COT 027 del 20 de febrero de\n2020. Del Observatorio de Ordenamiento Territorial harán parte las entidades de\nla Comisión de Ordenamiento Territorial creada por el artículo 4 de la ley 1454\nde 2011 la que la modifique o sustituya y demás entidades del gobierno nacional\ncon competencia legal en asuntos de ordenamiento territorial. Para lo\ncorrespondiente, la base geográfica del observatorio será ,el Sistema de\nInformación Geográfica para el Ordenamiento Territorial - SIGOT, administrado\npor el 'Instituto Geográfico Agustín Códazzi - IGAC, sigUiendo con las\ndisposiciones técnicas de la Infraestructura Colombiana de Datos Espaciales\nICDE, para asegurpr la interoperabilidad con las diferentes instituciones.\nParágrafo. El Min¡sterio del Interior, con el acompañamiento del Departamento\nNacional de Planeación y el Ministerio de Vivienda, Ciudad y Te,rritorio y de las\ndemás entidades competentes en la materia, reglamentará los aspectos\nnecesarios para el funcionamiento del Observatorio, la entidad encargada de su\ndirección, así como sus funciones específicas y responsabilidades de las\nentidades que lo integran.\nCAPíTULO 111\nESPACIO PÚBLICO\nARTíCULO 39. 'INCORPORACiÓN DE ÁREAS PÚBLICAS., Modifíquese el\nparágrafo del artículo 5 de la Ley 9 de 19~9, adicionado por el artículo 117 de la\nLey 388 de 1997 él cual quedará así:\n21\n\n\"Parágrafo. El espacio público resultante de los procesos de\nurbanización, parcelación y construcción se incorporará con el solo\nprocedimiento de registro de la escritura de constitución en la Oficina de\nInstrumentos Públicos, en la cual se determinen las áreas públicas objeto\nde cesión y las áreas privadas, por su localización y linderos, con base en\nlo aprobado en la licencia urbanística\".\nARTíCULO 40. ESPACIO PÚBLICO. Modifíquese el artículo 7° de la Ley 9a de\n1989, el cual quedará así:\nr.\n\"Artículo Los Concejos Municipales y Distritales podrán, de acuerdo\ncon sus competencias, crear entidades responsables de administrar,\ndefender, desarrollar, mantener y apoyar financieramente el espacio\npLlblico, el patrimonio inmobiliario y las áreas de cesión.\nAsí mismo, el alcalde Municipal o Distrital en el marco de sus\ncompetencias podrá crear dependencias u organismos administrativos,\notorgándoles autonomía administrativa y financiera sin personería\njurídica ..\nLos alcaldes municipales y distritales mediante decreto reglamentarán lo\nconcerniente a la administración, mantenimiento y aprovechamiento\neconómico del espacio público. Así mismo, podrán entregar a particulares\nla administración, mantenimiento y aprovechamiento económico de los\nbienes de uso público, utilizando el mecanismo contenido en el Capítulo\nXVI de la Ley 489 de 1998. Igualmente podrán expedir actos\nadministrativos que permitan la ocupación temporal de dichos bienes,\nconsiderando en ambos casos lo dispuesto por el artículo 63 de la\nConstitución.\nCuando las áreas de cesión para las zonas verdes y servicios comunales\nsean inferiores a las mínimas exigidas por las normas urbanísticas, o\ncuando su ubicación sea inconveniente para la ciudad, se podrá\ncompensar la obligación de cesión, en dinero o en otros inmuebles, en los\ntérminos que reglamenten los concejos municipales. Si la compensación\nes en dinero, se deberá asignar su valor a los mismos fines en lugares\napropiados según lo determine el plan de ordenamiento territorial o los\ninstrumentos que lo desarrollen o complementen. Si la compensación se\nsatisface mediante otro inmueble, también deberá estar ubicado en un\nlugar apropiado segl.Jn lo determine el mismo plan.\nLos aislamientos laterales, paramentos y retrocesos de las edificaciones\nno podrán ser compensados en dinero ni canjeados por otros inmuebles.\nParágrafo 1°. Se presume de derecho que en los actos y contratos que se\nexpidan· y suscriban para el aprovechamiento económico del espacio\npúblico, se encuentra contenida la cláusula de reversión contenida en el\nArtículb·14, Numeral 2 y 19 de la Ley 80 de 1993 y Artículo 29 de la Ley\n1150 de,2007, la cual operará una vez se extinga el plazo dispuesto en\nlos actos y contratos.\nParágrafo 2°. Para la intervención u ocupación de los~espacios públicos,\nla entidad administradora del espacio público o el tercero encargado no\nrequeriráde la obtención de licencia de ocupación e intervención.\nParágrafo 3°. El ejercicio de las competencias contenidas en los incisos 1\ny 2 de este artículo, referidas a los Concejos y Alcaldes Municipales y\nDistritales,· se cumplirán con estricta sujeción a lo dispuesto por la Ley\nI\n22\n\n617 de 2000 y todas aquellas normas que sobre responsabilidad fiscal se\nencuentren vigentes.\"\nARTíCULO 41. DECLARATORIA DE ESPACIO PÚBLICO. Modifíquese el\nartículo 6° de la Ley 2044 de 2020, el cual quedará así:\n\"Artículo 6°. Declaratoria de espacio público. Los municipios y distritos\nprocederán a realizar la declaratoria de espacio público sobre los predios\no la parte de ellos que hayan sido destinados urbanísticamente para este\nfin.\nEl acto de declaratoria de espacio público servirá como reconocimiento\nurbanístico del espacio público existente.\nParágrafo 1 Las oficinas encargadas, de planeación o de catastro\n0.\nmunicipal o distrital procederán a la incorporación de la información de los\nespacios públicos declarados, en sus cartografías oficiales.\nParágrafo 2°. Para efectuar la expropiación de los predios o la parte de\nellos que hayan sido objeto de la declaratoria de espacio público de que\ntrata el presente artículo, se deberá dar cumplimiento al Capítulo VII y VIII\nde la Ley 388 de 1997.\na\nParágrafo 3°. Dentro de los (10) días hábiles siguientes la expedición\ndel acto administrativo de declaración de espacio público, el propietario\nlegítimo o sus herederos interesados en oponerse a la declaratoria que\ntrata el presente artículo, podrán presentar un documento de oposición a\ndicha declaración.\"\nARTíCULO 42. CERTIFICACiÓN SOBRE lA EXISTENCIA Y\nREPRESENTACiÓN lEGAL DE lA PERSONA JURíDICA. Adiciónese un\nparágrafo al artículo 8 de la Ley 675 de 2001, el cual quedará así:\n\"Artículo 8. Certificación sobre existencia y representación legal de la\npersona jurídica.\nLa inscripción y posterior certificación sobre la existencia y.representación\nlegal de las personas jurídicas a las que alude esta ley corresponde al\nAlcalde Municipal o Distrital del lugar de ubicación del edincio o conjunto,\no a la persona o entidad en qUien. este delegue esta facultad. La\ninscripción se realizará mediante la presentación ante e! funcionario o\nentidad competente de la escritura registrada de constitución del régimen\nde propiedad horizontal y los documentos que acrediten los\nnombramientos y aceptaciones de quienes ejerzan la representación legal\ny del revisor fiscal. También será .o bjeto de inscripción'ía escritura de\nextinción de la propiedad horizontal, para efectos de certificar sobre el\nestado de liquidación de la persona jurídica.\nEn ningún caso se podrán exigir trámites o requisitos adicionales.\nParágrafo. Los proyectos de vivienda de interés social, y vivienda de\ninterés prioritario de 5 o menos unidades de vivienda estarán exentos del\ntrámite para la certificación sobre la existencia y representación legal\ndescrito en este artículo, En estos casos bastará con la suscripción de la\nescritura pública y posterior registro en la Oficina de Registro de\nInstrumentos Públicos, para la creación de la persona jurídica\"\nARTíCULO 43. OBLIGATORIEDAD Y EFECTOS DE lOS COEFICIENTES DE\nCOPROPIEDAD. Adiciónese un parágrafo al artículo 25 deJa ley 675 de\n2001, el cual quedará así:\ni i\n23\n\n2U?9\n\"Artículo 25. Obligatoriedad y efectos. Todo reglamento de propiedad\nhorizontal deberá señalar los coeficientes de copropiedad de los bienes\nde dominio particular que integran el conjunto o edificio, los cuales se\ncalcularán de conformidad con lo establecido en la presente ley. Tales\ncoeficientes determinarán:\n1. La proporción de los derechos de cada uno de los propietarios de\nbienes privados sobre los bienes comunes del edificio, agrupación o\nconjunto.\n2. El porcentaje de participación en la asamblea general de propietarios,\nsalvo en los casos en que se exija votación nominal.\n3. El índice de participación con que cada uno de los propietarios de\nbienes privados ha de contribuir a las expensas comunes del edifico o\nconjunto, mediante el pago de cuotas ordinarias y extraordinarias de\nadministración, salvo cuando éstas se determinen de acuerdo con los\nmódulos de contribución en la forma señalada en el reglamento.\nParágrafo 1. La conformación de la Asamblea General de Copropietarios\nserá potestativa para edificios o conjuntos de vivienda de interés social y\nvivienda de interés prioritario de 5 o menos unidades de vivienda. En\ncaso de no constituirse Asamblea General de. Copropietarios, el\nreglamento de propiedad horizontal deberá incluir la forma en la cual se\ntomarán decisiones\".\nARTíCULO 44. PARTICIPACiÓN EN LAS EXPENSAS COMUNES\nNECESARIAS. Adiciónese el parágrafo 4° al artículo 29 de la Ley 675 de 2001,\nel cual quedará así:\n\"Artículo 29. Participación en las expensas comunes necesarias. Los\npropietarios de los bienes privados de un edificio o conjunto estarán\nobligados a contribuir al pago de las expensas necesarias causadas por\nla administración y la prestación de servicios comunes esenciales para la\nexistencia, seguridad y conservación de los bienes comunes, de acuerdo\ncon el reglamento de propiedad horizontal.\nPara efecto de las expensas comunes ordinarias, existirá solidaridad en\nsu pago entre el propietario y el tenedor a cualquier título de bienes de\ndominio privado. Igualmente, existirá solidaridad en su pago entre el\npropietario anterior y el nuevo propietario del respectivo bien privado,\nrespecto de las expensas comunes no pagadas por el primero, al\nmomento de llevarse a cabo la transferencia del derecho de dominio.\nEn la escritura de transferencia de dominio de un bien inmueble sometido\na propiedad horizontal, el notario exigirá paz y salvo de las contribuciones\na las expensas comunes expedido por el Representante Legal de la\ncopropiedad\". En caso de no contarse con el paz y salvo, se dejará\nconstancia en la escritura de tal circunstancia, de la respectiva solicitud\npresentada al administrador de la copropiedad y de la solidariélad del\nnuevo propietario por las deudas que existan con la copropiedad.\nParágrafo 1. Cuando el dominio de un bien privado perteneciere en\ncomún y proindiviso a dos o más personas, cada una de ellas será\nsolidariamente responsable del pago de la totalidad de las expensas\n24\nI\n\n2079\ncomunes correspondientes a dicho bien, sin perjuicio de repetir lo pagado\ncontra sus comuneros, en la proporción que les corresponda.\nParágrafo 2. La obligación de contribuir oportunamente con las expensas\ncomunes del edificio o conjunto se aplica aun cuando un propietario no\nocupe su bien privado, o no haga uso efectivo de un determinado bien o\nservicio común.\nParágrafo 3. En los edificios residenciales y de oficinas, los propietarios\nde bienes de dominio particular ubicados en el primer piso no estarán\nobligados a contribuir al mantenimiento, reparación y reposición de\nascensores, cuando para acceder a su parqueadero, depósito, a otros\nbienes de uso privado, o a bienes comunes de uso y goce general, no\nexista servicio de ascensor. Esta disposición será aplicable a otros\nedificios o conjuntos, cuando así lo prevea el reglamento de propiedad\nhorizontal correspondiente.\nParágrafo 4. Cuando se trate de reglmen de propiedad horizontal de\nViviendas de Interés Social y Viviendas de Interés Prioritario de 5 o\nmenos unidades de vivienda, la Asamblea General de Copropietarios o\nquien haga sus veces, podrá deterrninar cuáles expensa!? asumirán los\ncopropietarios\".\nARTíCULO 45. FONDO DE IMPREVISTOS. Adiciónese el parágrafo 20 al\nartículo 35 de la Ley 675 de 2001, el cual quedará así:\n\"Artículo 35. Fondo de Imprevistos. La persona jurídica constituirá un\nfondo para atender obligaciones o expensas imprevistas, el cual se\nformará e incrementará con un porcentaje de recargo no inferior al uno\npor ciento (1 %) sobre el presupuesto anual de gastos comunes y con los\ndemás ingresos que la asamblea general considere pertinentes.\nLa asamblea podrá suspender su cobro cuando el monto disponible\nalcance el cincuenta por ciento (50%) del presupuesto ordihario de gastos\ndel respectivo año. .\nEl administrador podrá disponer de tales recursos, previa aprobación de\nla asamblea general, en su caso, y de conformidad con lo establecido en\nel reglamento de propiedad horizontal.\nParágrafo 1. El cobro a los prop'ietarios de expensas extraordinarias\nadicionales .a l porcentaje del recargo referido, solo podrá aprobarse\ncuando los récursos del Fondo de que trata este artículo sean\ninsuficientes para atender las erogaciones a su cargo.\nParágrafo 2. La creación de este fondo será potestativa en edificios o\nconjuntos de vivienda de interés social y vivienda de interés prioritario de\n5 o menos unidades de vivienda\"\nARTíCULO 46. ÓRGANOS DE DIRECCiÓN Y ADMINISTRACiÓN. Adiciónese\nun parágrafo al artículo 36 de la Ley 675 de 2001, el cual quedará. así:\n\"Artículo 36. Órganos de Dirección y Administración. La dirección y\nadministración de la persona jurídica corresponde a la asamblea general\nde propietarios, al consejo de administración, si lo hubiere, y al\nadministrador de edificio o conjunto.\ni\nParágrafo 1: Para las propiedades horizontales conformadas por\nI\n25\n\n20 119\nmenos unidades de Viviendas de Interés Social y Viviendas de Interés\nPrioritario, bastará con la designación de un administrador quien ejercerá\nsus funciones de conformidad con lo establecido en el Capítulo XI de la\nLey 675 de 2001, en ausencia de esa designación, los propietarios\nactuarán como administradores conjuntos y serán solidariamente\nresponsables por las obligaciones asociadas a ese cargo\".\nTíTULO V\nDISPOSICIONES FINALES\nARTíCULO 47. Modifíquese el literal c) del artículo 2 de la ley 3 de\n1991, modificado por el artículo 25 de la ley 1469 de 2011, el cual\nquedará así:\n\"c) El Subsistema de Financiación estará conformado por las\nentidades que cumplan funciones de captación de ahorro,\nconcesión de créditos directos y/o celebración de contratos de\nleasing habitacional para adquisición de vivienda familiar, contratos\nde arrendamiento con opción de compra a favor del arrendatario,\notorgamiento de descuentos, redescuentos y subsidios, destinadas\nal. cumplimiento de los objetivos del S¡stema. Entre otros, serán\nintegrantes de este subsistema las entidades vigiladas por la\n!\nSuperintendencia Financiera, la Financiera de Desarrollo\nTerritorial, Findeter, el Banco Agrario, y las Cajas de\nCompensación Familiar que participen de la gestión Financiera del\nSistema, así como organizaciones de economía solidaria, los\nfondos de empleados y las cooperativas de ahorro y crédito\nvigiladas por la Superintendencia de la Economía Solidaria.\"\nARTíCULO 48. Modifíquese el artículo 26 de la ley 1469 de 2011, el cual\nquedará así:\n\"Artículo 26. Articulación del subsidio familiar de vivienda y crédito de\nvivienda, leasing habitacional y contrato de arrendamiento con derecho\nde adquisición a favor del arrendatario. El Ministerio de Vivienda, Ciudad\ny Territorio reglamentará un procedimiento especial que permita articular\nlos recursos del Subsidio Familiar de Vivienda de que trata el artículo 18\nde la presente ley, con los recursos originados en créditos para\nadquisición de vivienda o leasing habitacional para habitación de la\nfamilia otorgados por las entidades debidamente autorizadas para tal\npropósito, y con contratos de arrendamiento con opción de compra a\nfavor del arrendatario.\nParágrafo 1. Para el desarrollo de los Macroproyectos de Interés Social\nNacional, de Proyectos Integrales de Desarrollo Urbano y de Proyectos\nde Vivienda, el Fondo Nacional de Ahorro podrá otorgar crédito\nconstructor a los promotores de dichos proyectos. Estos créditos podrán\nsubrogarse a los afiliados del Fondo Nacional de Ahorro que se vinculen\na estos proyectos, de acuerdo con las políticas y la reglamentación que\npara tal propósito defina la Junta Directiva del Fondo Nacional de Ahorro.\nParágrafo 2. Facúltase al Fondo Nacional de Ahorro para realizar\noperaciones de leasing habitacional destinadas a ·Ia adquisición de\nvivienda.\n26\n1I\n\nParágrafo 3. Con el propósito de generar condiciones que faciliten la\nfinanciación de vivienda nueva, el Gobierno Nacional, a través del Fondo\nde Reserva para la Estabilización de Cartera Hipotecaria (FRECH),\nadministrado por el Banco de la República, podrá ofrecer nuevas\ncoberturas de tasas de interés a los deudores de crédito de vivienda\nnueva que otorguen las entidades financieras y las Cajas de\nCompensación Familiar y las entidades de economía solidaria vigiladas\npor la Superintendencia de la Economía Solidaria de acuerdo con la\nreglamentación que expida el Gobierno Nacional.\nARTíCULO 49. El Gobierno Nacional deberá presentar al inicio de cada\nlegislatura un informe de evaluación y seguimiento de la política de vivienda,\nante las comisiones Séptimas constitucionales.\nARTíCULO 50. REGLAMENTACiÓN. El Gobierno Nacional deberá reglamentar\nlo dispuesto en la presente ley en un plazo no mayor de un (1) año contado a\npartir de su promulgación.\nARTíCULO 51. Las urbanizaciones, unidades inmobiliarias cerradas, barrios o\ndesarrollos de propiedad horizontal que cuenten con elementos instalados en\nespacio público destinados a su seguridad, tales como, rejas, cerramientos,\npuestos de vigilancia y/o talanqueras, entre otros, y que sean objeto de un\nproceso de restitución de espacio público por parte de la autorid~d competente,\npodrán concertar con la administración distrital o municipal correspondiente un\nplan de administración y cuidado del espacio público objeto de rel?titución, con el\npropósito de mejorar las condiciones de seguridad de la zona.\nParágrafo 1. Dentro del año siguiente a la expedición de la presente Ley, las\nentidades territoriales reglamentarán la implementación de esta disposición, sin\nque ello suspenda !a aplicabilidad de la misma.\"\nARTíCULO 52. CATÁLOGO NACIONAL DEL VIVIENDA RURAL. Créese el\nCatálogo Nacional de Vivienda Rural que funcionará como base de registro y\nrepositorio de intervenciones de vivienda en zonas rurales; este será publicado\nen datos abiertos, retroalimentado y actualizado por parte de universidades,\norganizaciones y actores locales o empresas con trabajos en campo. El\nCatálogo de Vivienda Rural reposará en la entidad ejecutora del programa de\nvivienda rural.\nARTíCULO 53. PARTICIPACiÓN DEMOCRÁTICA EN LOS PÓT. Adiciónese\nun parágrafo al artículo 4 de la Ley 388 de 1997: \"Parágraf.o. El gobierno\nnacional reglamentará los mecanismos qye permitan garantizarla participación\ndemocrática en la formulación de los planes de. ordenamiento territorial.\"\nARTíCULO 54. REGLAS PARA LA APLICACiÓN DEL DERECHO REAL\nACCESORIO DE SUPERFICIE (DRS) COMO INSTRUMENTO DE CAPTURA\nDE VALOR PARA FINANCIAR PROYECTOS URBANOS DE\nINFRAESTRUCTURA DE TRANSPORTE. El Derecho Real Accesorio de\nSuperficie en Infraestructura de Transporte también se podrá otorgar por un\nplazo máximo de ochenta (80) años, incluyendo prórrogas. En caso de que el\notorgamiento del instrumento se realice a través de la figura de enajenación de\nbienes del Estado, de la que trata el literal e) del numeral 2° del artículo 2° de la\nLey 1150 de 2007, el 20 % del valor base de venta para participar se calculará\nsobre el valor presente de los primeros cinco (5) años de vigencia del Derecho\nReal Accesorio de Superficie. Los superfiéiarios serán responsables por el pago\ndel impuesto de delineación urbana, en calidad de titulares de las respectivas\n27\n\nlicencias que sean expedidas para el desarrollo o construcción de las áreas\naprovechables en el marco de explotación del derecho real de superficie, así\ncomo del pago del impuesto predial y de la contribución de valorización de las\náreas libres aprovechables sobre las cuales se constituya el Derecho Real\nAccesorio de Superficie. Los predios sobre los cuales se haya constituido el\nDerecho Real Accesorio de Superficie no serán susceptibles del cobro de la\nplusvalía de que trata la Ley 388 de 1997.\nParágrafo 1. Para efectos de lo dispuesto en el presente artículo, la base\ngravable del impuesto predial de las áreas libres aprovechables se constituirá\npor el valor económico que represente el Derecho Real Accesorio de Superficie,\nincluido el valor de las construcciones, y la tarifa será la que determine el\nmunicipio o el distrito. Cuando se trate de la Contribución de Valorización, la\nbase gravable tendrá en cuenta el beneficio qu~ reciban las áreas libres\naprovechables objeto del Derecho Real Accesorio de Superficie por la ejecución\nde la obra de interés público.\nParágrafo 2. Lo dispuesto en el presente artículo aplicará directamente en los\nmunicipios o distritos sin necesidad de acto administrativo municipal o distrital\nadicional.\nARTíCULO 55. PROMOCiÓN DE ACCESO A lA VIVIENDA PARA\nPOBLACiÓN JOVEN. Dentro de los programas de acceso a vivienda de interés\nsocial -VIS y no VIS, el Gobierno nacional desarrollará estrategias o acciones\ndirigidas a facilitar el acceso por primera vez a vivienda para población joven,\nincluso hasta los 35 años.\nEl Gobierno nacional reglamentará esta disposición.\nARTíCULO 56. BENEFICIOS DIFERENCIALES EN MATERIA DE VIVIENDA A\nFAVOR DE lAS MUJERES VíCTIMA DE VIOLENCIA INTRAFAMILlAR. El\nGobierno Nacional, con el propósito de procurar la autonomía económica, la\nseguridad y el bienestar material y emocional de esta población, promoverá, en\nel marco de su' política pública habitacional, beneficios diferenciales a favor de\nlas mujeres víctimas de violencia. intrafamiliar en materia de vivienda, en suelo\nurbano o rural.\nEl Gobierno Nacional reglamentará esta disposición.\nARTíCULO 57. Cuando se compruebe que dentro de los hogares beneficiarios\ndel subsidio familiar de vivienda 100% en especie, una mujer ha sido víctima de\nviolencia intrafamilíar por su cónyuge o compañero permanente, mediante\ncertificación otorgada por medio de autoridad competente, el victimario será\nobjeto de exclusión de la subvención, previo desarrollo de un procedimiento\nadministrativo sancionatorio.\nParágrafo. Lo 'dispuesto en el presente artículo, no representa la restitución del\nsubsidio familiar de vivienda para la mujer víctima y para los demás miembros\ndel grupo familí;:u. .\nARTíCULO 58. El' Gobierno Nacional promoverá instrumentos que permitan\ndestinar recursos de los instrumentos de arrendamiento a la adquisición de\nvivienda, con el fin de reducir el déficit' cuantitativo habitacion~1.\nARTíCULO 59. VIGENCIA. La presente ley rige a partir de la fecha de su\npublicación, y deroga las disposiciones que le sean contrarias.\n28\n\n20'19\nContinuación texto ley: POR MEDIO DE LA CUAL SE DICTAN DISPOSICIONES EN MATERIA DE VIVIENDA Y HÁSITA T\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\nARTURO CHAR CHALJ\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLlCA\nGREGORIO ELJACH PACHECO\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\nGERMÁN A ES BLANCO ÁLVAREZ\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\n29\n\nLEY No. ____--...:;\"--\"\"'---'-'-\"~.........\nPOR MEDIO DE LA CUAL SE DICTAN DISPOSICIONES EN MATERIA DE\nVIVIENDA Y HÁBITAT\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUBLíaUESE Y CÚMPLASE\nDada en Bogotá, D.C., a los\nEL MINISTRO DE HACIEND\nALBERTO CARRASaUILLA BARRERA\nEL MINISTRO DE AMBIENTE Y DESARROLLO S\nEL MINISTRO DE VIVIENDA, CIUDAD Y TERRITORIO,\n~V\\~~\nJONAT~N\nTYBAL T MALAGÓN GONZÁLEZ\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA\nPROSPERIDAD SOCIAL,\nSUSANA CORREA BaRRERO",
    "num_paginas": 30,
    "caracteres": 87360,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}