{
    "archivo": "ley-2199-de-2022.pdf",
    "texto_ocr": "8 FEB 2022\nLEY ORGÁNICA No2199\n--------~~~~~~~~~---\n\"POR MEDIO DE LA CUAL SE DESARROLLA EL ARTÍCULO 325 DE LA\nCONSTITUCIÓN POLÍTICA Y SE EXPIDE EL RÉGIMEN ESPECIAL DE LA\nREGIÓN METROPOLITANA BOGOTÁ - CUNDINAMARCA\"\nEL CONGRESO DE COLOMBIA\nDECRETA:\nCAPÍTULO I\nOBJETO, FINALIDAD, NATURALEZA Y ENTRADA EN\nFUNCIONAMIENTO\nARTÍCULO 1°. OBJETO. La presente ley tiene por objeto adoptar el régimen\nespecial para la Región Metropolitana Bogotá - Cundinamarca, definir y\nreglamentar su funcionamiento, en el marco de la autonomía reconocida a sus\nintegrantes por la Constitución Política.\nARTÍCULO 2°. FINALIDAD. La Región Metropolitana tendrá como finalidad\ngarantizar la formulación y ejecución de políticas plJblicas, planes, programas y\nproyectos de desarrollo sostenible, así como la prestación oportuna y eficiente\nde los servicios a su cargo, promoviendo el desarrollo armónico, la equidad, el\ncierre de brechas entre los territorios y la ejecución de obras de interés regional.\nEn el marco de la igualdad entre los integrantes, sin que haya posiciones\ndominantes.\nARTÍCULO 3°. NATURALEZA. La Región Metropolitana Bogotá -\nCundinamarca es una entidad administrativa de asociatividad regional con\nrégimen especial establecido en esta y otras leyes, y dotada de personería\njurídica de derecho público, autonomía administrativa y patrimonio propio, a\ntravés de la cual las entidades territoriales que la integran concurren en el\nejercicio de las competencias que les corresponden, con el fin de hacer eficaces\nlos principios constitucionales de coordinación, concurrencia, complementariedad\ny subsidiariedad en la función administrativa y en la planeación del desarrollo\ndada su interdependencia geográfica, ambiental, social o económica.\nARTÍCULO 4°. JURISDICCIÓN Y DOMICILIO. En lo relacionado con los\ntemas objeto de su competencia, la jurisdicción de la Región Metropolitana\nBogotá - Cundinamarca corresponde únicamente al Distrito Capital y los\nmunicipios de Cundinamarca que se asocien. El domicilio y la sede de la entidad\nserán definidos por el Consejo Regional.\n1\n\nARTÍCULO 50. PRINCIPIOS. Son principios que rigen el funcionamiento de la\nRegión Metropolitana Bogotá - Cundinamarca los siguientes:\n1. Autonomía territorial. Las entidades territoriales que conformen la Región\nMetropolitana Bogotá - Cundinamarca mantendrán su autonomía territorial y\nno quedarán incorporadas al Distrito Capital. La Región Metropolitana\nrespetará la autonomía de los municipios que sean parte, de Bogotá y de\nCundinamarca. Las competencias municipales, departamentales y distritales\nse respetarán bajo las autoridades polítiCO administrativas de cada entidad\nterritorial.\n2. Sostenibilidad. La Región Metropolitana velará por la integridad de los\nelementos que la Estructura Ecológica Principal Regional, como soporte de la\nvida y el desarrollo sostenible regional, los recursos naturales, las áreas\nprotegidas y los servicios ecosistémicos, permitiendo su preservación para\nlas necesidades futuras y buscando equilibrio entre el desarrollo económico,\nel cuidado del medio ambiente y el bienestar social.\n3. Convergencia socioeconómica. La Región Metropolitana contribuirá al\nequilibrio entre las entidades territoriales y al reconocimiento de las\noportunidades de desarrollo que tienen todos los municipios que la\nconforman independientemente de su tamaño y categoría. El enfoque de\ndesarrollo equilibrado del territorio tendrá en consideración las necesidades,\ncaracterísticas y particularidades económicas, culturales, sociales y\nambientales, fomentando el fortalecimiento de los entes territoriales que la\nconforman.\n4. Pluralidad. Se reconocerán las diferencias geográficas, institucionales,\neconómicas, sociales, étnicas y culturales de las entidades territoriales que\nconformen la Región Metropolitana Bogotá - Cundinamarca, como\nfundamento de la convivencia pacífica y la dignidad humana.\n5. Identidad regional. La Región Metropolitana promoverá la identificación,\npromoción y desarrollo articulado de las manifestaciones artísticas,\nculturales, sociales, materiales e inmateriales de los entes territoriales que\nconforman la región para fortalecer y consolidar la identidad y sentido de\npertenencia regional.\n6. Gradualidad. La Región Metropolitana asumirá sus funciones y\ncompetencias de manera gradual, teniendo en cuenta su capacidad técnica y\nfinanciera.\n7. Economía y buen gobierno. La Región Metropolitana promoverá la auto\nsostenibilidad económica, el saneamiento fiscal,_racionalización, la\noptimización del gasto público y el buen gobierno en su conformación y\nfu ncionamiento\n8. Especialidad. La Región Metropolitana sólo puede intervenir en los temas\nobjeto de su competencia, que le han sido transferidos, delegados u\notorgados por la ley, de tal manera que no puede intervenir en las\ncompetencias exclusivas de los municipios, del distrito capital o del\ndepartamento.\n9. Participación. La Región Metropolitana garantizará la participación,\nconcertación y cooperación de los ciudadanos en la construcción colectiva de\npolíticas públicas, planes, programas, proyectüs yJa prestación de servicios a\n2\n\n..\n2·99\nsu cargo, para lo cual establecerá los mecanismos para hacerlo. Promoverá\nel control social y la transparencia en la gestión pública.\n10. Coordinación. La ciudad de Bogotá y los municipios asociados a la región\nmetropolitana, deben garantizar el ejercicio armónico de sus respectivas\nfunciones con el fin de lograr sus fines y cometidos, en concordancia con el\nartículo 113 de la Constitución.\nEn consecuencia, prestarán su colaboración a las demás entidades para\nfacilitar el ejercicio de sus funciones y se abstendrán de impedir u\nobstaculizar su cumplimiento.\nl1.Concurrencia. Obligatoriedad de concurrir a la financiación, prestación\nefectiva de los propósitos territoriales, ambientales, sociales o económicos\npor los que los municipios se han asociado a la región metropolitana. Lo\nanterior, sin vulnerar la autonomía política, administrativa, fiscal y normativa\nde cada una de las entidades territoriales.\n12.Complementariedad. La región metropolitana deberá acudir\ncomplementariamente a la prestación de bienes y servicios a cargo de las\nentidades territoriales asociadas.\nARTÍCULO 6°. PROCEDIMIENTO PARA LA CONFORMACIÓN INICIAL DE\nLA REGIÓN METROPOLITANA. Por iniciativa del Alcalde Mayor y del\nGobernador respectivamente, el Concejo Distrital de Bogotá, por medio de\nAcuerdo Distrital, y la Asamblea Departamental de Cundinamarca, por medio de\nordenanza departamental, decidirán respectivamente sobre su ingreso a la\nRegión Metropolitana Bogotá - Cundinamarca, con lo cual la Región\nMetropolitana entrará en funcionamiento, de conformidad con el Parágrafo\nTransitorio 1 del artículo 325 del Constitución Política.\nLos mecanismos y procedimientos de esta decisión serán los dispuestos en el\nreglamento de cada una de las corporaciones. Una vez radicado el Proyecto de\nAcuerdo o el Proyecto de Ordenanza correspondiente, las corporaciones deberán\nadelantar al menos una audiencia pública, donde se propenda por la\nrepresentatividad y pluralidad territorial.\nPARÁGRAFO 1°. La totalidad de los Concejos Municipales y las Alcaldías\nMunicipales del Departamento de Cundinamarca podrán participar en las\naudiencias públicas que adelante la Asamblea Departamental.\nPARÁGRAFO 2°. La totalidad de las Juntas Administradoras Locales de Bogotá\nDistrito Capital podrán participar en las audiencias públicas que adelante el\nConcejo de Bogotá.\nARTÍCULO 7°. PROCEDIMIENTO Y CONDICIONES PARA LA\nASOCIACIÓN DE LOS MUNICIPIOS A LA REGIÓN METROPOLITANA. Una\nvez entre en funcionamiento la Región Metropolitana los municipios de\nCundinamarca que deseen asociarse deberán cumplir con las siguientes\ncondiciones:\nPara la optimización de los recursos a su cargo el ingreso de los municipios\ndeberá ser progresivo, garantizando la correcta ejecución de las competencias\n3\n\nque le otorga esta ley a la Región Metropolitana procurando consolidar una\nregión sin vacíos geográficos.\nEl municipio deberá compartir uno o más hechos metropolitanos reconocidos por\nel Consejo Regional con los municipios asociados a la Región Metropolitana y al\nDistrito Capital.\nLos municipios de Cundinamarca que deseen asociarse lo podrán hacer previa\nautorización del respectivo concejo municipal. La iniciativa corresponderá al\nalcalde municipal o a la tercera parte de los concejales del municipio. Una vez\nsea radicado el proyecto de Acuerdo, el respectivo concejo municipal realizará al\nmenos un cabildo abierto. El proyecto deberá ser aprobado conforme al\nreglamento del respectivo concejo.\nPARÁGRAFO 10. Los municipios que conformen la Región Metropolitana\nmantendrán su autonomía territorial, no quedarán incorporados al Distrito\nCapital, y ejercerán sus competencias a través de la región en aquellas materias\ndefinidas como hechos metropolitanos y deberán armonizar sus planes y\nprogramas a aquellos que en el marco de sus competencias adopte la región.\nARTÍCULO 8 0 ÁMBITO GEOGRÁFICO. Facúltese al Consejo Regional para\n•\ndefinir y actualizar de manera periódica el listado o listados de municipios\nelegibles a la región metropolitana, con el fin de garantizar el cumplimiento de\nlas competencias definidas en el artículo 9 de la presente ley y teniendo en\ncuenta las dinámicas territoriales, ambientales, sociales económicas previstas en\nel art 325 de la Constitución Política de Colombia, así como los hechos\nmetropolitanos que se declaren. La actualización de cada listado de municipios\nelegibles deberá soportarse en informes técnicos del observatorio de dinámicas\nregionales.\nPARÁGRAFO 1. Los municipios que no hayan sido incluidos en los listados de\nmunicipios elegibles, o que consideren que un nuevo tema o hecho\nmetropolitano puede ser gestionado desde la región, podrán presentar una\nmoción de insistencia sustentando su interés y pertinencia ante el Consejo\nRegional, el cual deberá estudiar la solicitud y dar respuesta en un plazo no\nmayor a 3 meses, siempre y cuando se cumpla con los criterios definidos en la\npresente ley.\nCAPITULO 11\nCOMPETENCIAS\nARTÍCULO 9°. COMPETENCIAS DE LA REGIÓN METROPOLITANA\nBOGOTÁ - CUNDINAMARCA. Corresponde a la Región IYletropolitana Bogotá­\nCundinamarca dentro de los principios de concurrencia, complementariedad,\ncoordinación y subsidiariedad, ejercer las siguientes competencias:\n1. Las competencias asignadas por la Constitución y la Ley.\n4\n\n2 ~ 99\n2. Las que le sean transferidas o delegadas por las entidades del orden\nnacional para ejercicio exclusivo de la Región Metropolitana.\n3. Las que sean delegadas por las entidades que las conforman.\n4. Las que las entidades que la conformen decidan ejercer en forma conjunta\nprevia calificación de la materia como un hecho metropolitano.\n5. Las que sean definidas en el acto de constitución de la Región Metropolitana\nBogotá - Cundinamarca.\n6. La definición de hechos Metropolitanos.\nEn el ámbito de su jurisdicción, la Región Metropolitana ejercerá, de manera\nprioritaria, competencias en las áreas temáticas de: movilidad; seguridad\nciudadana, convivencia y justicia; seguridad alimentaria y comercialización;\nservicios públicos; desarrollo económico; medio ambiente y ordenamiento\nterritorial, así como en las demás en que sus asociados compartan dinámicas\nterritoriales, ambientales, sociales o económicas, según lo defina el Consejo\nRegional.\nPARÁGRAFO 1°. Estas competencias se asumirán de manera gradual y\nprogresiva en función de la capacidad técnica y financiera que adquiera la región\nmetropolitana conforme a su entrada en funcionamiento y de acuerdo con la\nasignación de recursos prevista para cada una de ellas, así como las demás\nreglas que se establezcan dentro de los estatutos.\nPARÁGRAFO 2°. La transferencia o delegación de competencias a la Región\nMetropolitana, se efectuará con los recursos y el capital humano necesario para\nla correcta ejecución de la misma, lo anterior en atención a la capacidad fiscal y\ndel talento humano de la respectiva entidad.\nARTÍCULO 10°. COMPETENCIAS POR ÁREAS TEMÁTICAS. De acuerdo con\nlo dispuesto en el artículo anterior, la Región Metropolitana ejercerá sus\ncompetencias en las siguientes áreas temáticas:\n• En materia de movilidad:\n1. Ejercer como autoridad regional de transporte en el ámbito geográfico de su\njurisdicción, en las modalidades que le hayan sido asignadas en la presente\nley.\n2. Coordinar e integrar el servicio de transporte público regional.\n3. Planear en su ámbito geográfico la infraestructura para la movilidad entre los\nmunicipios de su jurisdicción, teniendo en cuenta las determinantes\nambientales, en articulación interinstitucional con la Nación y el resto de los\nterritorios colindantes con la Región Metropolitana.\n4. Coordinar en su ámbito geográfico el servicio de transporte de carga y la\nlogística regional.\n5. Desarrollar en su ámbito geográfico proyectos de infraestructura de\nmovilidad regional con todas las garantías ambientales, de acuerdo con la\nnormatividad vigente y sus competencias.\n6. Formular y adoptar el Plan de Movilidad Sostenible y Segura de la Región\nMetropolitana, para dar prelación a los medios de transporte no motorizados\n5\n\n2199\n(peatón y bicicleta) y al transporte público con energéticos y tecnologías de\nbajas o cero emisiones.\n7. Formular e implementar fuentes de financiación y fondeo para la movilidad,\nincluyendo las establecidas en el artículo 97 de la Ley 1955 de 2019 o la\nnorma que lo modifique, adicione o sustituya.\n8. Procurar el uso del Río Bogotá como alternativa de movilidad y transporte\npúblico, con el fin de aumentar las alternativas sostenibles de transporte de\nla Región Metropolitana.\n• En materia de seguridad ciudadana, convivencia y justicia:\n1. Diseñar y liderar el sistema regional de seguridad, convivencia y justicia para\nlos municipios que conformen la Región Metropolitana.\n2. Liderar la elaboración y puesta en marcha del Plan Integral de Seguridad,\nConvivencia y Justicia regional (PISO), en coordinación con los PISO\nDepartamental, Distrital y municipales, de acuerdo con población,\ncapacidades y necesidades en orden de complementariedad al sistema\nregional.\n3. Diseñar acciones de implementación conjunta y complementaria desde el\námbito regional en materia de control de delitos y comportamientos\ncontrarios a la convivencia, establecidos en la ley 1801 de 2016, y demás\nnormas que la modifiquen o adicionen con las diferentes entidades estatales,\nvinculando la utilización de medios técnicos y tecnológicos.\n4. Formular un Plan Maestro de Equipamientos regionales de seguridad,\nconvivencia y justicia de la región para optimizar las inversiones en materia\nde seguridad de cada uno de los entes territoriales que conformen la Región\nMetropolitana.\n5. Diseñar, implementar y coordinar una estrategia para el fortalecimiento y\nposicionamiento de la justicia comunitaria, justicia restaurativa, atención a\nvíctimas de delitos y modelos de autocomposición en los entes territoriales\nque conformen la Región Metropolitana.\n6. Fortalecer las instancias de convivencia, seguridad y acceso a la justicia en la\nRegión Metropolitana con la unificación de protocolos, sistemas de\ninformación y registro, rutas de acceso a la justicia, seguridad y convivencia,\ncon entidades como la Policía, Fiscalía, Medicina Legal, ICBF, Migración\nColombia, Comisarías de Familia, Inspecciones y corregidurías de Policía,\nPersonerías, Jueces, Consejo Superior de la Judicatura y demás entidades\nque permitan consolidar estrategias conjuntas para el tratamiento de la\nconvivencia como pacto social.\n7. Coordinar con la nación las inversiones de equipamiento para el\nfortalecimiento de la seguridad ciudadana y establecer pie de fuerza policial\nregional a fin de integrar las estrategias de forma eficaz.\n• En materia de seguridad alimentaria y comercialización:\n1. Diseñar, ejecutar y evaluar las políticas, planes, programas y proyectos de\ncarácter regional de desarrollo agropecuario relacionados con la\ninvestigación, el desarrollo tecnológico, la innovación y la extensión\nagropecuaria regional para el favorecimiento de producción con perspectiva\n6\n\n, I\n2 ~ 99\nde seguridad alimentaria y sostenibilidad ambiental, en armonía con las\npolíticas y planes nacionales, departamentales y municipales en esta\nmateria,\n2. Diseñar, ejecutar y evaluar las políticas, planes, programas y proyectos de\ncarácter regional para el fortalecimiento de las cadenas agropecuarias y\nforestales, en los temas relacionados con la producción, la asistencia técnica,\nla comercialización, la asociatividad, las alianzas productivas, la formalización\nempresarial, laboral y la infraestructura productiva, la trazabilidad, gestión\nlogística el enfoque colaborativo de la cadena productiva, la inserción en los\nmercados regionales y la generación de valor agregado en los productos\nagropecuarios, en armonía con las políticas y planes nacionales,\ndepartamentales y municipales en esta materia.\n3. Coordinar con las entidades públicas competentes y actores de las cadenas\nproductivas regionales aspectos relacionados con el financiamiento, la\ngestión de riesgos, desarrollo tecnológico, comercialización y agroindustria y\nlos demás que sean necesarios para el mejoramiento competitivo de las\ncadenas agropecuarias y forestales.\n4. Contribuir, en el marco de sus competencias, al diseño, planificación e\nimplementación de políticas, planes y programas con enfoque de sistemas\nalimentarios territoriales que vinculen la oferta regional y la demanda de\nI\nalimentos, tanto a nivel públiCO como privado, desarrollando mecanismos\nefectivos de articulación comercial convencionales y no convencionales.\n5. Realizar la gestión técnica y administrativa, y la validación y aprobación para\nla construcción y adecuación de equipamientos y centrales de abastos para\nel acopio, almacenamiento, comercialización mayorista y procesamiento de\nalimentos, así como de las plantas de beneficio animal en los municipios del\ndepartamento de Cundinamarca, asociados a la Región Metropolitana, y en\nel Distrito Capital.\n6. Coordinar con las diversas instancias de participación del sector agropecuario\nde los niveles nacional, departamental y municipal para la construcción de\ninstrumentos de planeación y gestión en materia de seguridad y\nabastecimiento alimentario en el territorio de la Región Metropolitana.\n7. Comercializar, comprar y/o vender productos agropecuarios con el fin de\nmejorar los ingresos de los productores, para el favorecirniento y\nestabilización de los precios del mercado, así como, la adquisición e\nintermediación de los insumos agropecuarios que se utilizan en la\nproducción, el desarrollo de actividades de promoción, venta y mercadeo, la\nparticipación de eventos de promoción y desarrollo y, todas a aquellas\nactividades propias del objeto misional, para generar bienestar social y\neconómico en los productores.\n• En materia de servicios públicos domiciliarios y TIC:\n1. Coordinar, promover y/o ejecutar acciones orientadas a lograr una adecuada\nplaneación y gestión del recurso hídrico con enfoque regional.\n2. Coordinar y gestionar con otras autoridades nacionales y/o territoriales la\nasesoría y asistencia técnica, administrativa y financiera y la adopción de\nprácticas de buen gobierno o gobierno corporativo en las empresas públicas\n7\n\n2:. 99\nprestadoras de servicios públicos domiciliarios y TIC en los municipios que\nintegran la Región Metropolitana.\n3. Promover, diseñar y apoyar la implementación de esquemas asociativos para\nla prestación de los servicios públicos domiciliarios y TIC con enfoque\nregional y territorial que garanticen cobertura, calidad, eficiencia y\nsostenibilidad en los municipios que hacen parte de la Región Metropolitana,\npara lo cual podrá disponer entre otros instrumentos de financiación, de los\naportes bajo condición.\n4. Hacer seguimiento a la gestión y prestación de los servicios públicos\ndomiciliarios en su jurisdicción, y reportar en lo que corresponda a la\nautoridad competente para el ejercicio del control y vigilancia.\n5. Formular una política regional de gestión, manejo y aprovechamiento de\nresiduos sólidos y líquidos y coordinar la implementación de esquemas\nasociativos y demás acciones bajo el modelo de economía circular, en\nparticular a través del reúso de las aguas residuales y el aprovechamiento de\nlos residuos sólidos.\n• En materia de desarrollo económico:\n1. Definir, en el Plan Director, una visión de desarrollo económico regional que\nresponda a las vocaciones productivas de los territorios que conforman la\nRegión Metropolitana.\n2. Impulsar las vocaciones productivas de la Región Metropolitana Bogotá -\nCundinamarca definidas con la Comisión Regional de Competitividad y\ndemás espacios de concertación regional e instancias público - privadas.\n3. Potenciar la innovación empresarial y la competitividad de las cadenas de\nproducción existentes y futuras.\n4. Diseñar y promover un plan de logística regional que incluya, como mínimo,\nuna red de equipamientos, infraestructura logística, puntos de acceso,\ninformación, entre otros.\n5. Promover la región como centro de comercio internacional, mediante la\ncoordinación de acciones y actores pLlblicos y privados.\n6. Facilitar la articulación y coordinación entre las Agencias Públicas de Empleo\nde Bogotá, Cundinamarca y los municipios asociados como operadores\nautorizados y especializados para oferentes y demandantes, garantizando un\nservicio gratuito, permanente, discriminado y sin intermediarios.\n7. Formular y articular con el Ministerio de Trabajo, las Agencias Públicas de\nEmpleo de Bogotá, Cundinamarca, el SENA y los municipios asociados un\nplan de orientación ocupacional y competencias laborales, teniendo como\nbase el mercado laboral de la Región Metropolitana.\n8. Coordinar a los entes territoriales que integran la Región en el desarrollo de\nprogramas orientados al cierre de brechas y la inclusión laboral, con énfasis\nen poblaciones vulnerables, mujeres y jóvenes.\n9. Diseñar e implementar el Plan de Desarrollo Turístico para la Región\nMetropolitana e identificar y coordinar la ejecución de infraestructura\nturística estratégica y proyectos turísticos especiales.\n10. Diseñar e implementar estrategias y acciones para la promoción conjunta,\nmultidestino y de producto complementario.\n8\n\n2 J.9 9\n11. Desarrollar acciones para el mejoramiento y fortalecimiento de las\ncompetencias y habilidades de los actores de la cadena de valor del sector\nturismo, que incluya programas de formalización, formación y capacitación\ndel talento humano, multilingüismo, financiación, fomento e incentivos,\napoyo al emprendimiento, calidad turística, servicio al cliente, conectividad,\ntecnología e innovación y facilitación turística.\n• En materia ambiental:\n1. Articular, en asocio con las autoridades ambientales y demás actores\npúblicos y privados responsables, el Plan de Seguridad Hídrica y el Plan de\nAcción Climática para la Región Metropolitana, y coordinar la ejecución de\nprogramas y proyectos para su implementación por parte de los entes\nterritoriales, en desarrollo de la Ley 1844 de 2017.\n2. Coordinar con el Distrito Capital, el Departamento de Cundinamarca y los\nmunicipios asociados a la Región Metropolitana la ejecución de estudios de\namenaza, vulnerabilidad y riesgo natural y antrópico e identificar y gestionar\nlos proyectos prioritarios para su implementación.\n3. Articular la estructuración y ejecución de proyectos ambientales con el\nDepartamento, el Distrito Capital y municipios que integren la Región,\ncuando así lo determine el Consejo Regional, cumpliendo los lineamientos\ndefinidos por las autoridades ambientales.\n4. Aprobar, en coordinación con la corporación autónoma regional, la inclusión\nde la Estructura Ecológica Principal Regional en el plan estratégico y de\nordenamiento metropolitano.\n• En materia de ordenamiento territorial y hábitat:\n1. Definir en el Plan Director un modelo regional territorial con políticas y\nestrategias para la articulación de los instrumentos de ordenamiento\nterritorial, y los programas y proyectos regionales estratégicos para la\nconsolidación de los hechos metropolitanos.\n2. Formular y coordinar conjuntamente, con los municipios y el Distrito, planes,\nprogramas, proyectos o políticas para la financiación y producción de\nvivienda y entornos adecuados, incluyendo VIS y VIP, con las entidades de\nsu jurisdicción que hacen parte del Sistema Nacional de Vivienda de Interés\nSocial, creado por la Ley 3 de 1991 y las normas que la sustituyan o\nmodifiquen.\n3. Formular conjuntamente, con los municipios y el Distrito, instrumentos de\nplaneación, gestión y de financiación, y constituir un banco regional de\ntierras, en coordinación con las autoridades municipales y distrital, que\npermitan el desarrollo de proyectos de importancia estratégica para la\nimplementación de los hechos metropolitanos.\n4. Estructurar y desarrollar conjuntamente, con los municipios y el Distrito,\nprogramas y proyectos de mejoramiento de asentamientos, reasentamiento,\ninfraestructura y equipamientos sociales y espacios plJblicos, en desarrollo\ndel Plan Director de la Región Metropolitana.\n5. Formular y desarrollar conjuntamente, con los municipios y el Distrito,\nprogramas de hábitat y vivienda rural productiva y sostenible.\n9\n\n2i99\nPARÁGRAFO. Se ejercerán las competencias previstas en la presente ley de\nacuerdo con la capacidad técnica, financiera y administrativa para ejercerlas, así\nmismo las que se deriven de la declaratoria de los hechos metropolitanos.\nCAPITULO 111\nHECHOS ME\"rROPOLlTANOS\nARTÍCULO 11°. HECHOS METROPOLITANOS. El Consejo Regional declarará\nlos hechos metropolitanos que desarrollan las áreas temáticas previstas en el\nartículo 8 y en otras materias que por razón de la interdependencia de las\ndinámicas sociales, económicas y geográficas deban atenderse en forma\nconjunta.\nPara los efectos de la presente ley, los hechos metropolitanos son aquellos\nfenómenos o situaciones relacionadas con las dinámicas económicas, sociales,\nambientales o territoriales que afecten, impacten o beneficien a un número plural\nde entidades territoriales asociadas a la Región Metropolitana y cuya acción\ncoordinada garantiza mayor efectividad.\nARTÍCULO 12°. PARÁMETROS PARA LA IDENTIFICACIÓN DE HECHOS\nMETROPOLITANOS. Además de lo dispuesto en los artículos anteriores, son\nparámetros para determinar los hechos metropolitanos de la Región\nMetropolitana, los siguientes:\n1. Alcance territorial. El fenómeno identificado debe tener repercusión sobre\ndos o más municipios que integran la Región Metropolitana, establecer su\námbito geográfico a partir de las dinámicas existentes y presentar una relación\nfuncional directa con Bogotá.\n2. Sostenibilidad. Los hechos metropolitanos deben aportar al desarrollo de un\nmodelo sostenible de la región mediante el cumplimiento estricto de las\ndeterminantes ambientales que establecen los límites de acción e intervención\nque impone la naturaleza de la estructura ecológica regional para su\npreservación, y recuperación y se deben considerar los impactos ambientales\nderivados de su declaratoria e implementación.\nPara ello se requiere de un diagnóstico previo del estado actual y de las\ntransformaciones de las estructuras y dimensiones del territorio.\n3. Beneficio multiactor. Los hechos metropolitanos deben generar efectos\npositivos o solucionar problemas identificados sobre más de una de las entidades\nterritoriales asociadas a la Región Metropolitana y sus comunidades.\n4. Eficiencia económica. Los hechos metropolitanos deben generar beneficios\nen la atención conjunta, generación de economías de escala o de aglomeración\ny/o reducción de costos de implementación, al ser declarados por la Región\nMetropolitana.\n10\n\nS. Organización institucional. Permite evaluar si el soporte institucional y\nadministrativo que exige la atención del hecho debe corresponder a la Región\nMetropolitana, como la instancia más idónea para entender el problema o\nsituación identificada.\nARTÍCULO 13°. PROCEDIMIENTO PARA LA DECLARATORIA DE HECHOS\nMETROPOLITANOS. La declaratoria del hecho metropolitano se efectuará\nmediante Acuerdo Regional expedido por el Consejo Regional, a iniciativa del\ndirector de la Región Metropolitana o de los miembros del Consejo Regional,\npara lo cual debe contar con un documento técnico de soporte que caracterice\nlos fenómenos metropolitanos de la región, establezca las interdependencias y\ndefina las relaciones supramunicipales a que haya lugar, las enmarque en las\nestructuras territoriales pertinentes - físico especial, económica, funcional e\ninstitucional- y defina los objetivos a alcanzar con el tratamiento del hecho\nmetropolitano. El documento técnico de soporte incluirá la ruta para la\nimplementación de los planes y programas que se proponen para la gestión del\nhecho metropolitano, con sus plazos correspondientes.\nCAPÍTULO IV\nPLAN DIRECTOR DE DESARROLLO Y ORDENAMIENTO REGIONAL\nARTÍCULO 14°. PLAN ESTRATÉGICO Y DE ORDENAMIENTO DE LA\nREGIÓN METROPOLITANA. El Plan Estratégico y de ordenamiento de la Región\nIVletropolitana es un instrumento de planeación de mediano y largo plazo que\nI\npermite definir el modelo territorial regional, criterios y objetivos e implementar\nun sistema de coordinación, direccionamiento y programación del desarrollo\nregional sostenible. Este plan contendrá dos componentes principales: uno de\nplaneación socioeconómica y otro de ordenamiento físico - espacial.\nEl Plan Estratégico y de ordenamiento de la Región Metropolitana estará\nacompañado de un Plan de Inversiones e incluirá los programas de ejecución.\nEl Plan Estratégico y de ordenamiento de la Región Metropolitana, y los\nlineamientos para la ocupación del territorio constituyen norma de superior\njerarquía en la jurisdicción regional, en lo que se refiere al desarrollo de los\nhechos metropolitanos. En este sentido, y sin perjuicio de su autonomía\nI\nterritorial, los municipios deberán adecuar y ajustar sus planes de ordenamiento\nce\nterritorial, y demás instrumentos planificación; también, se deberán tener en\ncuenta en los planes de desarrollo.\nLa Secretaría Técnica de la Región IVletropolitana Bogotá - Cundinamarca\nprestará de forma gratuita asesoría y apoyo técnico, jurídico y financiero, a los\nmunicipios que lo soliciten, para la actualización y/o armonización de los planes\nde desarrollo municipales o planes de ordenamiento territoriales.\nPARÁGRAFO 1°. El plan estratégico y de ordenamiento de la Región\nIVletropolitana podrá formular su componente de ordenamiento físico - espacial\npor subregiones, teniendo en cuenta las entidades territoriales asociadas a la\n11\n\n21..99\nRegión Metropolitana y los criterios técnicos definidos por el observatorio\nmetropolitano.\nPARÁGRAFO 2°. El consejo regional expedirá el acuerdo regional que defina la\nvigencia, adopción, parámetros y condiciones del plan Estratégico y\nOrdenamiento de la Región Metropolitana, el cual podrá ser revisado cada 6\naños.\nARTÍCULO 15°. COMPONENTE DE PLANEACIÓN SOCIOECONÓMICA DEL\nPLAN ESTRATÉGICO Y DE ORDENAMIENTO DE LA REGIÓN\nMETROPOLITANA. En su componente de Planeación Socioeconómica, el Plan\nEstratégico y de ordenamiento de la Región Metropolitana deberá contener\ncomo mínimo los siguientes elementos:\n1. La definición de la visión, la misión y los objetivos de la Región Metropolitana,\nasí como las políticas, estrategias, programas y proyectos mediante los cuales\nse lograrán dichos objetivos.\n2. La definición de las metas encaminadas a alcanzar los objetivos y los\nindicadores que evalúen la gestión del Plan Estratégico Regional y\nMetropolitano, con una periodicidad mínima cuatrienal.\n3. La definición de las directrices físico - territoriales, sociales, económicas y\nambientales, relacionadas con los hechos metropolitanos, en sus escalas\nmetropolitana y regional.\n4. Las demás directrices necesarias para el cumplimiento de los planes.\nPARÁGRAFO. Con el fin de garantizar el seguimiento y evaluación del\ncumplimiento de lo establecido en el Plan Estratégico de la Región Metropolitana,\nla Región Metropolitana deberá constituir un sistema de información,\nseguimiento y evaluación a través del Observatorio de Dinámicas Metropolitanas\ny Regionales.\nARTÍCULO 16°. COMPONENTE DE ORDENAMIENTO FÍSICO - ESPACIAL\nDEL PLAN ESTRATÉGICO Y DE ORDENAMIENTO DE LA REGIÓN\nMETROPOLITANA. En su componente de ordenamiento físico - espacial, el\nPlan Estratégico de la Región Metropolitana deberá regular principalmente los\nsiguientes aspectos:\n1. La Gestión Integral del Agua.\n2. El Sistema Metropolitano de Vías y Transporte Público Urbano.\n3. El Sistema de Equipamientos Metropolitanos y su dimensionamiento\nconforme a los planes o estrategias para la seguridad ciudadana.\n4. El modelo de ocupación metropolitano sujeto a la estructura ecológica\nprincipal regional.\n5. Vivienda social y prioritaria en el ámbito metropolitano y los instrumentos\npara la gestión de suelo dirigida a este propósito.\n6. Los mecanismos que garanticen el reparto equitativo de cargas y beneficios,\ngeneradospor el ordenamiento territorial y ambiental.\n7. Objetivos y criterios a los que deben sujetarse los municipios que hacen\nparte de la Región Metropolitana, al adoptar sus planes de ordenamiento\n12\n\n2i 99\nterritorial en relación con las materias referidas a los hechos metropolitanos,\nde acuerdo con lo previsto en la presente ley.\n8. Las políticas para la protección de los suelos de valor agropecuario y forestal.\n9. El programa de ejecución, armonizando sus vigencias a las establecidas en la\nley para los planes de ordenamiento territorial de los municipios que\nconforman la Región Metropolitana.\n10. Las demás directrices necesarias para el curnplimiento de los planes.\nARTÍCULO 17°, LINEAMIENTOS PARA LA OCUPACIÓN ARMÓNICA,\nSOSTENIBLE Y EQUILIBRADA DEL TERRITORIO, El Consejo Regional,\nfijará lineamientos a las entidades territoriales que componen la Región\nMetropolitana en relación con los siguientes aspectos:\n1. Armonización de políticas de ocupación y protección de la Estructura\nEcológica Principal Regional a partir de una visión regional.\n2. Definición de las infraestructuras vial y de transporte, servicios públicos\n(agua, energía, saneamiento básico, manejo de reSiduos) y equipamientos\nde escala regional.\n3. Articulación de políticas de gestión del riesgo y adaptación al cambio\nclimático.\n4. Articulación de políticas y programas de vivienda.\nCAPÍTULO V\nESTRUCTURA ADMINISTRATIVA Y SISTEMA DE TOMA DE DECISIONES\nARTÍCULO 18°, CONSEJO REGIONAL. El Consejo Regional será el máximo\nórgano de gobierno de la Región Metropolitana Bogotá - Cundinamarca y estará\nconformado por el Alcalde Mayor de Bogotá, los Alcaldes de los municipios de\nCundinamarca que se asocien y el Gobernador de Cundinamarca.\nPARÁGRAFO 1°, El Gobierno Nacional delegará un funcionario del nivel\ndirectivo quien participará de manera permanente en el Consejo Regional con\nvoz, pero sin voto.\nPARÁGRAFO 2°, El Gobierno Nacional delegará un funcionario del nivel\ndirectivo quien participará de manera permanente con voz y voto en la Agencia\nRegional de Movilidad y en la Agencia Regional de Abastecimiento.\nPARÁGRAFO 3°, El Comité Intergremial de Bogotá y Cundinamarca delegará\nun representante qUién participará de manera permanente en el Consejo\nRegional con voz, pero sin voto.\nARTÍCULO 19°, SESIONES DEL CONSEJO REGIONAL. El Consejo Regional\nse reunirá en sesiones ordinarias al menos una vez cada dos meses o de manera\nextraordinaria cuando lo soliciten el presidente del Consejo Regional o en su\nausencia el vicepresidente, el Director de la Región Metropolitana, o la tercera\nparte de sus miembros.\n13\n\nARTÍCULO 200 DECISIONES DEL CONSEJO REGIONAL. Las Decisiones\n,\nMetropolitanas pueden tener origen en los miembros del Consejo Regional, el\nDirector de la Región Metropolitana o la tercera parte de los miembros de las\ncorporaciones de los entes territoriales que la integran, yen la iniciativa popular,\nde conformidad con el artículo 155 de la Constitución Política, en lo relacionado\ncon el censo electoral.\nEl Director de la Región Metropolitana deberá presentar los proyectos de\ndecisiones Metropolitanas que correspondan al Plan estratégico y de\nordenamiento metropolitano, los planes de inversión, presupuesto anual de\nrentas y gastos, estructura administrativa y planta de cargos.\nARTÍCULO 210 FUNCIONES DEL CONSEJO REGIONAL. El Consejo\n,\nRegional ejercerá funciones en materia de planificación; de racionalización de la\nprestación de los servicios públicos; de obras de interés metropolitano; de\nrecursos naturales, manejo y conservación del ambiente; de transporte; fiscal y\nadministrativa, en los siguientes términos:\n1. En materia de planificación del desarrollo armónico, integral y sustentable del\nterritorio:\na) Declarar los Hechos Metropolitanos\nb) Adoptar el Plan Estratégico y de ordenamiento de la Región Metropolitana\nc) Establecer las políticas y planes para el desarrollo de programas\nmetropolitanos de vivienda y hábitat.\nd) Autorizar la creación y/o participación en la conformación de bancos\ninmobiliarios para la gestión del suelo en los municipios de su jurisdicción.\ne) Autorizar la suscripción de convenios o contratos plan.\ng) Asesorar la implementación del catastro multipropósito en los municipios\nque ingresen a la Región Metropolitana en un plazo no mayor a tres años,\ncontados a partir de su fecha de ingreso. Si en el momento de su ingreso a la\nRegión Metropolitana el municipio o Distrito no tuviera su catastro\nactualizado, deberá comprometerse a su actualización. En un plazo no mayor\na tres (3) años Una vez cumplido este plazo, aquellos municipios cuyo\ncatastro esté desactualizado no pOdrán ser objeto de inversión directa de la\nRegión Metropolitana, salvo que de forma unánime el Consejo Regional\nconsidere que se trate de un proyecto de inversión estratégica indispensable\npara el desarrollo de la Región.\n2. En materia de racionalización de la prestación de los servicios públicos:\na) Crear mecanismos asociativos para la prestación servicios públicos de\ncarácter metropolitano.\nb) Autorizar la participación en la prestación de servicios públicos de manera\nsubsidiaria de conformidad con la ley.\nc) Autorizar la participación en la constitución de entidades públicas, mixtas o\nprivadas destinadas a la prestación de servicios públicos, cuando las\nnecesidades de la Región Metropolitana así lo ameriten.\n14\n\n3. En materia de obras de interés metropolitano:\na) Declarar de utilidad pública o de interés social aquellos inmuebles\nnecesarios para atender las necesidades previstas en el Plan Estratégico de la\nRegión Metropolitana\nb) Planificar, coordinar y gestionar la construcción de obras de carácter\nmetropolitano.\nc) Decretar el cobro de la participación en plusvalía por obra pública o la\ncontribución de valorización de acuerdo con la ley.\n4. En materia de recursos naturales, manejo y conservación del ambiente:\na) Ejecutar las obras de carácter metropolitano de conformidad con lo\nestablecido en el Plan Estratégico de la Región Metropolitana y los planes y\nprogramas que lo desarrollen o complementen.\nb) Adoptar un plan metropolitano para la protección de los recursos naturales\ny defensa del ambiente, de conformidad con las disposiciones legales y\nreglamentarias sobre la materia.\n5. En materia de transporte:\na) Adoptar las políticas de movilidad metropolitana y los instrumentos de\nplanificación en materia de transporte metropolitano a las que deben\nsujetarse las entidades territoriales de la Región Metropolitana.\nb) Ejercer la función de autoridad metropolitana de transporte público.\nc) Fijar las tarifas del servicio de transporte público de acuerdo con su\ncompetencia.\nd) Formular y adoptar instrumentos para la planificación y desarrollo del\ntransporte metropolitano, en el marco del Plan Estratégico de la Región\nMetropolitana.\ne) Planificar la prestación del servicio de transporte público urbano de\npasajeros.\nf) Ejercer las competencias en materia de transporte en coordinación con los\ndiferentes Sistemas de Transporte Masivo donde existan.\n6. En materia fiscal:\na) Aprobar el Plan de Inversiones y el Presupuesto Anual de Rentas y Gastos\nde la Región Metropolitana y sus entidades.\nb) Formular recomendaciones en materia de política fiscal y financiera a los\nmunicipios que hacen parte de la Región Metropolitana, procurando la\nunificación integral o la armonización de los sistemas tributarios locales.\nc) Aprobar las vigencias futuras ordinarias y excepcionales de los proyectos de\ninversión de la Región Metropolitana y sus entidades.\n7. En materia administrativa:\na) Admitir el ingreso de municipios del departamento de Cundinamarca a la\nRegión Metropolitana.\n15\n\n2i99\nb) Nombrar al Director Metropolitano de Bogotá Cundinamarca de\nconformidad con las calidades, el procedimiento y demás requisitos que\ndeterminen los estatutos.\nc) En concordancia con la ley, fijar los límites, naturaleza y cuantía de los\ncontratos que puede celebrar el Director Metropolitano, así como señalar los\ncasos en que requiere autorización previa del Consejo.\nd) Autorizar al Director Metropolitano para negociar empréstitos, contratos de\nfiducia pública o mercantil, y la ejecución de obras por el sistema de\nconcesión, y alianza público- privada.\ne) Determinar la estructura orgánica de la administración metropolitana y las\nfunciones de sus dependencias.\nf) Crear y organizar las Unidades Técnicas indispensables para el\ncumplimiento de los objetivos y funciones de la Región Metropolitana.\ng) Adoptar y modificar los Estatutos de la Región Metropolitana.\nh) Aprobar la planta de personal al servicio de la Región Metropolitana, así\ncomo las escalas de remuneración correspondientes.\ni) Disponer la participación de la Región Metropolitana en la constitución y\norganización de sociedades, asociaciones, corporaciones y/o fundaciones o el\ningreso a las ya existentes.\nk) Crear entidades u organismos encargados de ejecutar las políticas,\nprogramas y proyectos en la Región Metropolitana.\n1) Delegar mediante decisión metropolitana cualquiera de sus funciones y\ncompetencias.\nm) Expedir mediante decisiones metropolitanas las normas necesarias para la\ndebida ejecución de la presente ley.\nn) Reglamentar lo concerniente al procedimiento y las reglas de votación de\nlos proyectos en el Consejo Regional\nñ) Delegar funciones en el Director Metropolitano.\no) Autorizar al Director Metropolitano la delegación de sus competencias.\np) Definir los aportes de los entes territoriales asociados a la Región\nMetropolitana.\nq) Darse su propio reglamento.\n8. Las demás que le asigne la ley o se le deleguen conforme a esta.\nPARÁGRAFO PRIMERO. Las decisiones referentes a los aportes, gastos y las\ninversiones de la Región Metropolitana requieren la aceptación del Alcalde Mayor\nde Bogotá y el Gobernador de Cundinamarca.\nPARÁGRAFO SEGUNDO. Los Estatutos de la Región Metropolitana Bogotá­\nCundinamarca pOdrán definir otras atribuciones que se considere deba asumir,\ndentro de los límites de la Constitución y la ley.\nARTÍCULO 22°, SISTEMA DE TOMA DE DECISIONES DENTRO DEL\nCONSEJO REGIONAL. El Consejo Regional tomará sus decisiones de acuerdo\ncon los siguientes criterios:\n1. En las decisiones del Consejo Regional se promoverá el consenso, tal como\nlo establece el artículo 325 de la Constitución.\n16\n\n2i99\n2. Según lo contemplado en el artículo 325 de la Constitución Política, para las\ndecisiones referentes al nombramiento y retiro del Director, y los aportes,\ngastos y las inversiones de la Región Metropolitana se requerirá la\naceptación de la Alcaldía Mayor de Bogotá y la Gobernación de\nCundinamarca.\n3. El cuórum deliberatorio se constituye con una cuarta parte de los miembros\ndel Consejo Regional y el cuórum decisorio con las tres cuartas partes de los\nmiembros del Consejo Regional. El delegado del Gobierno Nacional no se\ncontabilizará para la determinación del cuórum.\n4. Las decisiones referentes a cada área temática se tomarán por los\nmunicipios que integren su respectivo ámbito geográfico.\nPARÁGRAFO 1°, De no existir consenso en la primera votación, se procederá\nde la siguiente manera:\n1. Se utilizará la moción de insistencia hasta por tres veces.\n2. Se conformará una subcomisión que presentará un informe al Consejo\nRegional para la insistencia.\n3. Se tomará la decisión por mayoría absoluta, y en todo caso, la decisión\ndeberá contar con el voto favorable de la Alcaldía Mayor de Bogotá y la\nGobernación de Cundinamarca.\nPARÁGRAFO 2°, Cuando una decisión afecte directamente a uno o varios\nmunicipios o al Distrito Capital, el Consejo Regional establecerá, en el acuerdo\nque adopta la decisión, las medidas que compensen y mitiguen los impactos\ngenerados, las cuales serán concertadas con el respectivo municipio previo a la\naprobación de la decisión.\nPARÁGRAFO 3°, El Consejo Regional definirá en su estatuto el procedimiento\npara la aplicación de lo establecido en el presente artículo.\nARTICULO 23°, DIRECTOR DE LA REGIÓN METROPOLITANA. El director\nes empleado público de libre nombramiento y remoción, será su representante\nlegal y su elección corresponderá al Consejo Regional, previo proceso de\nconvocatoria pública, el cual será reglamentado por el Consejo Regional.\nEl Director será el representante legal de la Región Metropolitana y asistirá a las\nsesiones del Consejo Regional, con voz pero sin voto, y presidirá los consejos o\njuntas directivas de las agencias y entidades adscritas o vinculadas, según lo\ndefina el Consejo Regional.\nPARÁGRAFO. En caso de falta temporal o renuncia del director, el Consejo\nRegional designará un director provisional por el término de la vacancia.\nARTÍCULO 24°, REQUISITOS PARA SER ELEGIDO DIRECTOR DE LA\nREGIÓN METROPOLITANA, Para ser elegido Director de la Región\nMetropolitana Bogotá Cundinamarca se requiere ser colombiano de nacimiento y\nen ejercicio de la ciudadanía; tener título profesional y título de postgrado en las\n17\n\n2.:.99\náreas afines con las temáticas que trata la Región y experiencia no inferior a diez\n(10) años en dichos campos.\nEl aspirante a Director de la Región Metropolitana deberá acreditar todas las\ncalidades adicionales, logros académicos y laborales que acrediten el mayor\nmérito para el desempeño del cargo.\nARTÍCULO 25°. DE LAS INHABILIDADES DEL DIRECTOR DE LA REGIÓN\nMETROPOLITANA.\n1. No pOdrá ser elegido Director de la Región IVletropolitana quien sea o haya\nsido miembro del concejo distrital, la asamblea de Cundinamarca o los\nconcejos municipales asociados u ocupado cargo público del nivel directivo\nI\nen el orden departamental distritalo municipal, salvo la docencia, en el año\ninmediatamente anterior a la elección.\n2. Tampoco pOdrá ser elegido quien haya sido condenado a pena de prisión\npor delitos comunes.\n3. Quien dentro del año inmediatamente anterior a la elección haya intervenido\nen la gestión de negocios ante entidades públicas a nivel del Distrito Capital,\ndel departamento, o los municipios asociados o en la celebración de\ncontratos con entidades públicas de cualquier nivel en interés propio o de\nterceros, siempre que los contratos deban ejecutarse o cumplirse en el área\nde jurisdicción de la Región Metropolitana. Así mismo, quien dentro del año\nanterior haya sido representante legal de entidades que administren\ntributos, tasas o contribuciones, o de las entidades que presten servicios\npúblicos domiciliarios en la respectiva área de jurisdicción de la Región\nMetropolitana.\n4. Quien tenga vínculo por matrimonio, o unión permanente, o de parentesco\nen segundo grado de consanguinidad, primero de afinidad o único civil, con\nfuncionarios que dentro del año inmediatamente anterior a la elección hayan\nejercido autoridad civil, política, administrativa o militar en el respectiva área\nde jurisdicción de la Región metropolitana o con quienes dentro del mismo\nlapso hayan sido representantes legales de entidades que administren\ntributos, tasas o contribuciones, o de las entidades que presten servicios\npúblicos en la respectiva Región metropolitana.\nARTÍCULO 26°. DE LAS INCOMPATIBILIDADES DEL DIRECTOR DE LA\nREGIÓN ME'rROPOLITANA. El Director de la Región Metropolitana, así como\nquienes sean designados en su reemplazo no pOdrán:\n1. Celebrar en su interés particular por sí o por interpuesta persona o en\nrepresentación de otro, contrato alguno con el Distrito Capital, el\ndepartamento de Cundinamarca, o los municipios asociados, con sus\nentidades públicas o privadas que manejen o administren recursos públicos\nprovenientes del mismo.\n2. Tomar parte en las actividades de los partidos o movimientos políticos, sin\nperjuicio de ejercer libremente el derecho al sufragio.\n3. Intervenir en cualquier forma, fuera del ejercicio de sus funciones, en la\ncelebración de contratos con la administración pública.\n18\n\n•\n4. Intervenir, en nombre propio o ajeno, en procesos o asuntos, fuera del\nejercicio de sus funciones, en los cuales tenga interés el Distrito Capital, el\ndepartamento de Cundinamarca, o los municipios asociados o sus entidades\ndescentra lizadas.\n5. Ser apoderado o gestor ante entidades o autoridades administrativas o\njurisdiccionales del respectivo Distrito Capital, el departamento de\nCundinamarca, o los municipios asociados, o que administren tributos, tasas\no contribuciones de los mismos.\n6. Desempeñar simultáneamente otro cargo o empleo público o privado.\n7. Inscribirse como candidato a cualquier cargo o corporación de elección\npopular duranteel período para el cual fue elegido.\nARTÍCULO 27°. FUNCIONES DEL DIRECTOR METROPOLITANO. El\nDirector de la Región Metropolitanacumplirá las siguientes funciones:\n1. Reglamentar los acuerdos metropolitanos.\n2. Presentar al Consejo Regional los proyectos de Acuerdo en el marco de su\ncompetencia.\n3. Velar por la ejecución, seguimiento y evaluación del Plan Estratégico de la\nRegión Metropolitana.\n4. Proponer al Consejo Regional la modificación de la planta de personal de la\nRegión Metropolitana e implementarla.\n5. Vincular y remover el personal de la Región Metropolitana.\n6. Dirigir la acción administrativa de la Región Metropolitana, con sujeción a la\nConstitución Política, la ley y los Acuerdos Regionales, y expedir los\ncorrespondientes actos administrativos.\n7. Celebrar los contratos necesarios para la administración de los servicios, la\nejecución de las obras y el cumplimiento de las funciones propias de la Región\nlV1etropolitana, de acuerdo con las autorizaciones, límites y cuantías que al\nrespecto le fije el Consejo Regional.\n8. Adoptar los manuales administrativos de procedimiento interno y los controles\nnecesarios para el buen funcionamiento de la entidad.\n9. Adoptar los planes, programas y proyectos de gestión de talento humano en\nla entidad,de conformidad a los lineamientos y directrices establecidos.\n10. Presentar los proyectos de Acuerdo relativos al Plan Estratégico de la Región\nMetropolitana, al Plan de Inversiones y al Presupuesto Anual de Rentas y\nGastos. El proyecto de presupuesto deberá someterse al estudio del Consejo\nRegional antes del 1o de noviembre de cada año.\n11. Asistir a las sesiones del Consejo Regional, en las que actuará con voz, pero\nsin voto, y asumir la relatoría y elaboración de actas de las sesiones.\n12. Administrar los bienes y fondos que constituyen el patrimonio de la Región\nMetropolitana y responder por su adecuada ejecución.\n13. Ejercer la prerrogativa de cobro coactivo para hacer efectivo el recaudo de\nlas obligaciones creadas a favor de la Región Metropolitana.\n14. Presentar al Consejo Regional, a la Asamblea Departamental de\nCundinamarca, al Concejo Distrital de Bogotá y a los Concejos Municipales\nlos informes que le sean solicitados sobre la ejecución de los planes y\nprogramas de la Región Metropolitana, y sobre la situación financiera de la\nentidad.\n19\n\n2i99\n15. Presentar al Consejo Regional, al final de cada año de labores, un informe de\ngestión y resultados, acompañado de un planteamiento razonado de\npropuestas.\n16. Constituir mandatarios o apoderados que representen a la Región\nMetropolitana en asuntos judiciales o litigiosos.\n17. Delegar en funcionarios de la entidad las funciones que autoricen los\nestatutos o el Consejo Regional.\n18. Las demás que le asignen la ley, los estatutos y el Consejo Regional.\nARTÍCULO 28°, SECRETARÍA TÉCNICA, La Secretaría Técnica de la Región\nMetropolitana de Bogotá - Cundinamarca será ejercida por el Director de la\nRegión lV1etropolitana, quien se encargará de planear, organizar y dirigir los\ntrámites necesarios para el cabal cumplimiento de las funciones del Consejo\nRegional; preparar los proyectos de Acuerdo, incluyendo los estudios técnicos\nque se le soliciten y aquellos necesarios para soportar la toma de decisiones, y\nproporcionar la infraestructura logística, técnica y humana requerida para el\nfuncionamiento del Consejo Regional, así como convocar a sus miembros.\nAsimismo, tendrá a su cargo la relatoría y elaboración de actas de las sesiones\ndel Consejo Regional.\nLas demás funciones de la Secretaría Técnica serán definidas en el estatuto\naprobado porel Consejo Regional.\nARTÍCULO 29°, COMITÉS SECTORIALES Y10 TEMÁTICOS. El Consejo\nRegional podrá conformar comités sectoriales o temáticos, de carácter consultivo\no de coordinación de acciones, en los temas que se consideren necesarios de\nacuerdo con los hechos metropolitanos definidos y las competencias atribuidas\npor la ley o delegadas conforme a ella. Los comités sectoriales o temáticos\nestarán integrados así:\n1. El Director de la Región Metropolitana o el directivo de la respectiva\ndependencia, agencia o autoridad temática, quien lo presidirá.\n2. El Secretario, Director o funcionario encargado de la dependencia en la\nGobernación de Cundinamarca y el Distrito Capital, o de las oficinas que cumplan\nla función vinculada al tema o sector relacionado.\n3. Los Secretarios, Directores o jefes de la correspondiente dependencia de\nlos municipios integrantes de la Región Metropolitana, o por los representantes\nde los respectivos alcaldes de los municipios en los que no exista dicha oficina o\ncargo.\nPARÁGRAFO 1°, Sin perjuicio de lo establecido en la presente ley, las\nfunciones de los comités sectoriales o temáticos serán definidas por el acuerdo\nque para el efecto dicte el Consejo Regional.\nPARÁGRAFO 2°, En todos aquellos casos en los que se considere conveniente\no necesario, los comités sectoriales o temáticos podrán invitar a sus reuniones a\nrepresentantes del sector plJblico o privado, que estén en capacidad de aportar a\nlos asuntos que son objeto de estudio de dicha instancia.\n20\n\n2i99\nARTÍCULO 30°. OBSERVATORIO DE DINÁMICAS METROPOLITANAS Y\nREGIONALES. La Región Metropolitana contará con un observatorio de\ndinámicas metropolitanas y regionales como herramienta técnica que contribuya\nal proceso de toma de decisiones de la Región, así como para compilar, generar,\nlocalizar / georreferenciar, analizar y difundir información y hacer seguimiento y\nevaluación a la dinámica urbano-regional y al Plan Director de Desarrollo y\nOrdenamiento Regional. La conformación, organización y funciones del\nObservatorio serán definidas en el Estatuto que apruebe el Consejo Regional.\nPARÁGRAFO. La estructura administrativa de la Región Metropolitana será\ndeterminada en su estatuto, aprobado por el Consejo Regional.\nARTÍCULO 31°. AGENCIAS ESPECIALIZADAS Y OTRAS ENTIDADES. Para\nel cumplimiento de sus competencias y funciones, el Consejo Regional pOdrá\ncrear agencias estatales de naturaleza especial, establecimientos públicos,\nempresas industriales y comerciales del Estado y sociedades de economía mixta,\nque para efectos legales serán consideradas del sector descentralizado, de la\nrama ejecutiva, con personería jurídica, patrimonio propio y autonomía\nadministrativa, financiera y técnica, de carácter regional sometidas al régimen\njurídico de este tipo de entidades del orden nacional, previa autorización de las\ncorporaciones públicas de las entidades territoriales que componen la Región\nMetropolitana.\nLa Región pOdrá decidir cumplir sus funciones a través de entidades públicas o\nmixtas pertenecientes al nivel departamental, distrital o municipal de alguna o\nalgunas de las entidades territoriales que la integran.\nPARÁGRAFO 1°. Las condiciones de funcionamiento de las Agencias serán\ndefinidas por elConsejo Regional.\nPARÁGRAFO 2°. En ningún caso la región metropolitana creará autoridades\nambientales en el ámbito de su jurisdicción.\nARTICULO 32°. AGENCIA REGIONAL DE MOVILIDAD. Créase la Agencia\nRegional de Movilidad, a través de la cual la Región Metropolitana ejercerá la\nautoridad Regional de Transporte, como entidad pública adscrita a la Región\nMetropolitana, encargada de la planeación, gestión y cofinanciación de la\nmovilidad y el transporte a nivel regional. Esta entidad estará a cargo del Sistema\nde Movilidad Regional, el cual está integrado por el conjunto de infraestructuras\ny servicios de transporte público y privado de carácter regional que conectan las\npersonas y mercancías entre los municipios del ámbito geográfico de la\nmovilidad, así como los demás elementos requeridos para su organización,\nplaneación, gestión, regulación, financiación y operación.\nEn materia de transporte público de pasajeros terrestre y férreo, la Agencia\nRegional de Movilidad, sin que medie requisito adicional, estará a cargo y\nejercerá como autoridad de transporte de todas las modalidades de transporte\npúblico de pasajeros que conecten a los municipios del ámbito geográfico de la\nmovilidad previsto en la presente ley, en las rutas intermunicipales que tengan\n21\n\norigen-destino en los municipios que conforman dicho ámbito geográfico,\nexceptuando la modalidad de transporte público especial de pasajeros.\nLos servicios de transporte público de pasajeros en cualquier modalidad con\norigen y destino en una sola jurisdicción distrital o municipal, dentro del ámbito\ngeográfico de la movilidad previsto en la presente Ley, incluyendo el transporte\npor cable, serán considerados radio de acción distrital o municipal y su autoridad\nde transporte será ejercida por el respectivo alcalde distrital o municipal, quienes\npOdrán ceder su autoridad a la Agencia Regional de Movilidad.\nTodos los actos administrativos sobre transporte público de pasajeros con radio\nde acción nacional que tengan relación con la región requerirán de un proceso\nprevio de coordinación interinstitucional con la Agencia Regional de Movilidad, en\nel que se verifique el impacto de esta decisión en las competencias de la Región.\nEn su ámbito geográfico, para establecer nuevas concesiones viales o modificar\nlas existentes en cuanto a su alcance físico o cambios de trazado, en cualquier\ncorredor de la red nacional, concesionado o no concesionado, que supere la\njurisdicción de un municipio o distrito, se deberá surtir un proceso de\nsocialización interinstitucional entre la Agencia Regional de Movilidad y el\nconcedente.\nEn ningún caso se entenderá que la aplicación de este artículo implica una\nmodificación de los contratos vigentes ni de los proyectos en estructuración antes\nde la entrada en vigencia de la presente Ley.\nPARÁGRAFO 10. Los Alcaldes de los municipios que se vinculen a la Región\nMetropolitana en el hecho metropolitano o área temática de movilidad, actuarán\ncomo Junta Directiva de la Agencia, y reglamentarán el ejercicio de sus\ncompetencias, funciones y operación, en el marco de lo establecido en la\npresente Ley. Los alcaldes podrán delegar esta función en los Secretarios de\ntránsito o de Movilidad en los Municipios que lo tengan.\nPARÁGRAFO 20 La Región Metropolitana podrá realizar el traslado de sus\n•\nfunciones al sector de Movilidad de la Alcaldía lV1ayor de Bogotá en cabeza de la\nSecretaría Distrital de Movilidad de Bogotá para que actúe transitoriamente como\nAgencia Regional de lV10vilidad y autoridad regional de transporte, hasta el 31 de\ndiciembre de 2023 o hasta que su Junta Directiva decida extender ese plazo.\nCuando la Secretaría Distrital de Movilidad asuma las funciones de Agencia\nRegional de Movilidad, el Consejo Regional, conformado por los municipios del\nárea temática, actuará como su junta directiva para lo cual se dará su propio\nreglamento.\nPARÁGRAFO 3°. Teniendo en cuenta que el Regiotram de Occidente es un\nsistema concesionado regional previo que aún no ha entrado en fase de\noperación, la definición tarifaria, frecuencia, gestión, operación y control del\nmismo será establecida por la Gobernación de Cundinamarca, de la misma\nmanera que la definición tarifaria y operacional de la concesión de la primera\n22\n\nfase de la primera línea del metro de Bogotá sigue a cargo de la Alcaldía Mayor\nde Bogotá.\nEn todo caso La Gobernación de Cundinamarca acordará con el Consejo Regional\nlas condiciones de integración del Regiotram de Occidente a la Agencia Regional\nde Movilidad dentro del año siguiente al inicio de la fase de operación del\nsistema.\nARTÍCULO 33°. FUNCIONES DE LA AGENCIA REGIONAL DE\nMOVILIDAD. Son funciones de la Agencia Regional de Movilidad:\na) Formular y adoptar la política de movilidad regional, y diseñar, orientar,\nregular sus estrategias, programas y proyectos con el objetivo de lograr una\nmovilidad asequible, accesible, segura, equitativa y sostenible, que impulse el\ndesarrollo económico de la Región Metropolitana.\nb) Planear, formular, estructurar, regular, financiar, construir, operar o mantener\ndirecta o indirectamente servicios e infraestructura de transporte y de\nlogística en la Región Metropolitana, para lo cual tendrá a cargo las\nfacultades para expedir permisos, habilitaciones, recaudo y distribución de\nrecursos para la ejecución, operación y mantenimiento de los servicios e\ninfraestructura de transporte en los municipios de la Región en articulación\ninterinstitucional con la Nación y el resto de territorios colindantes con la\nregión metropolitana cuando a ello haya lugar.\nc) Ejercer la autoridad de transporte de las modalidades y radios de acción a su\ncargo, para lo cual podrá otorgar permisos y habilitaciones, definir y adoptar\nla política tarifaria, conforme a los parámetros establecidos por el Ministerio\nde Transporte, vigilar y controlar la prestación del servicio, investigar e\nimponer las sanciones por infracciones a las normas de transporte, y las\ndemás acciones requeridas para su desarrollo.\nd) Regular integralmente la prestación del servicio de transporte público\nregional, en su jurisdicción, conforme a las leyes, la reglamentación expedida\npor el Ministerio de Transporte y las competencias y funciones de la Agencia\nRegional de Movilidad.\ne) Identificar, formular, adoptar, autorizar, implementar, recaudar y definir la\ndestinación de fuentes de financiación y fondeo, incluyendo peajes y\nvalorización, en la infraestructura o los servicios de transporte a su cargo, sin\nque medie autorización previa por parte de la Nación o el desarrollo de las\nfuentes alternativas de financiación previstas en el artículo 97 de la Ley 1955\nde 2019 o la norma que la modifique, adicione o sustituya. Los peajes\npodrán instalarse sobre infraestructura existente o nueva dentro del ámbito\ngeográfico de la movilidad Región Metropolitana y corresponderá a la\nAgencia Regional de Movilidad, de conformidad con los estudios técnicos que\nhaga para tal fin, definir su ubicación, distribución de carriles, condiciones,\nrestricciones y excepciones, salvo las ya contempladas en el literal b del\nartículo 21 de la Ley 105 de 1993 la norma que la modifique, adicione o\nsustituya. Estas mismas funciones podrán ser ejercidas por las entidades\nterritoriales en la infraestructura o servicios de transporte de su jurisdicción\nque no hayan sido trasladados a la Región Metropolitana. En cualquiera de\nlos casos listados anteriormente, no se podrá modificar o alterar la\n23\n\n2i 99\nestructura de los contratos de concesión o proyectos de infraestructura de\ntransporte existente a cargo de la Nación.\nf) Fijar la tarifa de los derechos de uso de los Centros de Intercambio Modal\n(CIM).\ng) Coordinar y articular con las respectivas autoridades la organización del\ntránsito en la infraestructura de transporte en la Región Metropolitana, con\nénfasis en la armonización de las medidas de tránsito definidas por las\nautoridades locales.\nh) Estandarizar los sistemas de información de trámites de tránsito y las\nherramientas tecnológicas para la gestión del tránsito y el transporte en vía,\nlos sistemas de detección semiautomáticas o automáticas de infracciones\nSAST y las plataformas tecnológicas para la gestión de información\ncontravencional y apoyar el control al tránsito, directa o indirectamente, de\nmanera subsidiaria en coordinación con las autoridades municipales,\ndepartamentales y nacionales.\ni) Administrar los recursos provenientes del impuesto a vehículos motores que\nle hayan sido cedidos. En el ámbito geográfico de la movilidad del que trata\nel artículo 7, la-tarifa del impuesto a vehículos automotores establecida en el\nartículo 145 de la Ley 488 de 1998, o la ley que le adicione, sustituya o\nmodifique, tendrá 0,2 puntos porcentuales adicionales. El recaudo que se\ngenere por este factor adicional podrá cederse total o parcialmente por parte\nde las entidades territoriales a la Agencia Regional de Movilidad o quien haga\nsus veces.\nj) Las demás que por ley se asignen, modifiquen o adicionen y las que el\nConsejo Regionalle delegue.\nPARÁGRAFO 1°, Las funciones serán ejercidas en el ámbito geográfico\nestablecido en la declaratoria del hecho metropolitano de la movilidad, incluidas\nlas funciones a ser cedidas o trasladas por parte del Gobierno nacional.\nARTÍCULO 34°, AGENCIA REGIONAL DE SEGURIDAD ALIMENTARIA Y\nCOMERCIALIZACIÓN, La Región Metropolitana podrá transferir sus funciones\na la Agencia de Comercialización e Innovación del Departamento de\nCundinamarca para que actúen transitoriamente como Agencia Regional de\nSeguridad Alimentaria y Comercialización, hasta el 31 de diciembre de 2023 o\nhasta la fecha en que el Consejo Regional decida extender ese plazo.\nCuando la Agencia de Comercialización e Innovación del Departamento de\nCundinamarca actué transitoriamente como Agencia Regional de Seguridad\nAlimentaria y Comercialización, el Consejo Regional actuará como su junta\ndirectiva para la consulta y aprobación de sus decisiones\nPara fortalecer los procesos de abastecimiento alimentario y en beneficio de los\ncampesinos de los cinco departamentos que integran la Región Administrativa y\nde Planeación Especial RAPE, la Agencia Regional de Seguridad Alimentaria y\nComercialización coordinará con los departamentos que la integran esquemas de\ncompra justa, producción y comercialización.\n24\n\nPARÁGRAFO 1°. El Consejo Regional, una vez entre en vigencia la presente\nley, reglamentará el ejercicio de las competencias, funciones y operación de la\nAgencia Regional de Seguridad Alimentaria y Comercialización.\nCAPÍTULO VI\nPATRIMONIO Y MECANISMOS DE FINANCIACIÓN\nARTÍCULO 35°. PATRIMONIO Y RENTAS DE LA REGIÓN\nMETROPOLITANA. El patrimonio y rentas de la Región Metropolitana podrá\nestar constituido por:\na) Los recursos del Presupuesto General de la Nación que de acuerdo con la\ndisponibilidad pueden destinarse para la Región Metropolitana;\nb) Los recursos provenientes de impuestos, tasas, contribuciones, tarifas,\nderechos, multas, permisos o cualquier otro ingreso que perciba en ejercicio de\nsus competencias;\nc) Los aportes que, con destino a la financiación para el ejercicio de las\ncompetencias de la Región Metropolitana, realicen las entidades territoriales que\nla conforman;\nd) Los ingresos que reciba en desarrollo de sus competencias, convenios y\ncontratos, incluidos los de cofinanciación de infraestructura;\ne) Las sumas que reciba por la prestación de servicios;\nf) Los recursos del Sistema General de Regalías cuando la Región Metropolitana\nsea designada como entidad ejecutora de recursos del SGR, debiendo realizar la\nejecución presu puesta I y financiera como lo dispone el artículo 27 de la Ley 2056\nde 2020 o la norma que la modifique, adicione o sustituya, previo cumplimiento\ndel ciclo de proyectos de inversión de los que trata dicha Ley y sus\nreglamentaciones;\ng) Los recursos que permitan la financiación de pactos territoriales, contratos\nplan o el mecanismo que haga sus veces;\nh) La administración de fondos de inversión para el cumplimiento de sus\ncompetencias;\ni) El producto del rendimiento de su patrimonio o de la enajenación de sus\nbienes;\nj) Los recursos que establezcan las leyes, ordenanzas y acuerdos;\nk) Las donaciones que reciba de entidades públicas o privadas;\n1) Los demás recursos que las leyes pudieran asignar.\nARTÍCULO 36°. COFINANCIACIÓN DE LA INFRAESTRUCTURA DE\nACCESOS URBANOS. El Gobierno Nacional podrá financiar o cofinanciar el\nmejoramiento y la optimización de la infraestructura de accesos urbanos del\námbito del área temática de la movilidad contenido en la presente Ley.\nARTÍCULO 37°. PARTICIPACIÓN EN LA CONTRAPRESTACIÓN\nAEROPORTUARIA. En el caso de que se desarrollen nuevos aeropuertos\nubicados dentro del ámbito geográfico de la Región Metropolitana, la\ncontraprestación aeroportuaria del 20% del que trata el artículo 151 de la Ley\n2010 de 2019, o la norma que lo modifique, adicione o sustituya, se distribuirá\n25\n\n21.99\nentre la Región Metropolitana, que percibirá el 30% de los recursos, y los\nmunicipios donde se instale la concesión aeroportuaria, quienes recibirán el 70%\nrestante. Estos recursos se priorizarán a la construcción y/o mejoramiento de los\naccesos al aeropuerto correspondiente, cuyo objetivo es garantizar la adecuada\noperación de la infraestructura aeroportuaria y mejorar el acceso a la misma.\nARTÍCULO 38°. DERECHOS POR EL USO DE LAS TERMINALES DE\nTRANSPORTE Y LOS CENTROS DE INTERCAMBIO MODAL (CIM), A partir\nde la entrada en funcionamiento de la Agencia Regional de Movilidad, la\nhabilitación de los Centros de Intercambio Modal para el transporte público de\npasajeros, la definición del precio público y la tarifa por su acceso y uso será\npotestad exclusiva de esta entidad dentro de su ámbito geográfico. En el caso de\nlas Terminales de Transporte deberá seguir los lineamientos metodológicos que\nsobre la materia establezca ell\"1inisterio de Transporte.\nLos Centros de Intercambio Modal se podrán financiar con los recursos\nprovenientes del cobro del precio público y/o las tarifas por el uso y acceso a la\ninfraestructura de transporte y de los recursos provenientes de cobros por\nservicios conexos y complementarios que se ofrezcan.\nLa Agencia Regional de Movilidad fijará mediante acto administrativo el precio\npúblico y/o tarifas a pagar por el derecho por el uso de los Centros de\nIntercambio Modal (CIM) a partir de los costos de inversión, financiación,\nmantenimiento y operación de la infraestructura. Las tarifas de los servicios\nconexos y complementarios serán definidas por las entidades públicas o privadas\nresponsables de la infraestructura y que estén a cargo de la prestación del\nservicio.\nA su vez, para la fijación del precio público o las tarifas, la Agencia Regional de\nMovilidad evaluará, sin limitarse, factores como las tipologías vehiculares y su\ncapacidad, el tipo de servicio ofrecido, las características de la infraestructura, el\nahorro en costos de operación, la demanda de pasajeros, el uso de la\ninfraestructura, entre otros. Esta entidad anualmente deberá realizar un estudio\nde revisión para identificar la necesidad de actualizar la tarifa.\nEl recaudo por el acceso y uso de esta infraestructura estará a cargo de las\nentidades públicas o privadas responsables de la infraestructura y de la\nprestación del servicio y el pago estará a cargo de sus usuarios.\nPARÁGRAFO. Los programas atinentes a seguridad vial y medicina preventiva\nque incluyen, entre otros, exámenes médicos generales de aptitud física y la\npráctica de la prueba de alcoholimetría, derivados de lo señalado en el marco de\nla Ley 105 de 1993, la Ley 336 de 1996 y demás normas reglamentarias,\ndeberán ser operados por las terminales de transporte y/o los Centros de\nIntercambio Modal - CIM existentes en la jurisdicción de la Región l\"1etropolitana\nBogotá Cundinamarca, donde se preste el servicio de transporte pl~lblico terrestre\nautomotor de pasajeros intermunicipal y/o regional de pasajeros. Los recursos\nque se deban destinar legal o normativa mente a la financiación de los programas\n26\n\n•\n2i99\natinentes a seguridad vial y medicina preventiva serán recaudados y\nadministrados directamente por la terminal de transporte y/o el Centros de\nIntercambio Modal - CIM. La vigilancia del recaudo y de la destinación de los\nrecursos estará a cargo de la Agencia Regional de Movilidad o quien haga sus\nveces.\nLas terminales de transporte existentes en la jurisdicción de la Región\nMetropolitana Bogotá-Cundinamarca tendrán hasta el 30 de junio de 2022 para\nadoptar todas las medidas para garantizar la operación de los programas\natinentes a seguridad vial y medicina preventiva.\nARTÍCULO 39°. SOBRETASA AL IMPUESTO DE DELINEACIÓN URBANA.\nLos municipios y el Distrito Capital que conformen la Región Metropolitana\nBogotá - Cundinamarca podrán adoptar a través de sus concejos municipales y\ndistrital una sobretasa al impuesto de delineación urbana Su valor corresponderá\na un 1% adicional a la tasa impositiva - para aquellos municipios cuya tarifa del\nimpuesto sea un valor porcentual sobre el valor de la obra- o al 40% adicional al\nvalor del impuesto - para aquellos municipios cuya tarifa del impuesto sea un\nvalor referido en SMMLV o UVTs-. Los recursos total o parcialmente serán\ntransferidos a la Región Metropolitana.\nLos elementos tributarios asociados a la citada sobretasa corresponderán a los\ndel impuesto de delineación urbana que para tal efecto haya reglamentado cada\nautoridad municipal o distrital.\nPARÁGRAFO 1. Esta sobretasa pOdrá suplir los aportes de que trata el literal C\ndel artícul028 de la presente ley.\nARTÍCULO 40°. PLUSVALÍA. La Región Metropolitana será titular del derecho\na participar en la plusvalía que generen las acciones urbanísticas de carácter\nregional que esta desarrolle, así como la ejecución de obras públicas que adelante\nla Región Metropolitana.\nARTÍCULO 41°. CONTRIBUCIÓN REGIONAL DE VALORIZACIÓN. Créase\nla contribución regional de valorización como un mecanismo de recuperación de\nlos costos o participación en los beneficios generados por obras de interés\npúblico o por proyectos de infraestructura que la Región Metropolitana Bogotá­\nCundinamarca, directamente o a través de sus agencias, declare de impacto\nregional y que sean ejecutados directa o indirectamente por ellas, la cual recae\nsobre los bienes inmuebles que se beneficien con la ejecución de dichas obras o\nproyectos.\nEl sujeto activo de la contribución regional de valorización será la Región\nMetropolitana Bogotá Cundinamarca, a través de la entidad pública a la que\naquella le asigne las funciones para el cobro de la contribución. El sujeto pasivo,\nel hecho generador, la base gravable, la tarifa, el sistema para determinar costos\ny beneficios, y el método de distribución de la contribución, serán los definidos\nen la parte XII de la Ley 1819 de 2016, o la norma que la modifique, adicione o\n27\n\n•\n2i99\nsustituye, ajustados al ámbito geográfico de la Región Metropolitana Bogotá\nCundinamarca.\nCorresponderá a la Agencia Regional de lV10vilidad reglamentar, aplicar\ndirectamente el cobro y realizar el recaudo de la contribución regional de\nvalorización para cada proyecto de infraestructura a desarrollarse en el ámbito\ngeográfico de la Región Metropolitana Bogotá Cundinamarca.\nARTÍCULO 42°. APORTE NACIONAL. En consideración al Acto Legislativo 02\nde 2020 que modifica el artículo 325 de la Constitución Política con el fin de\ncrear la Región Metropolitana, la Nación anualmente aportará, en calidad de\ntransferencia no condicionada y de libre destinación, a la Región Metropolitana\nBogotá - Cundinamarca, una suma no inferior a SETENTA Y CINCO MIL\nMILLONES DE PESOS (75.000.000.000) a partir de la vigencia del presupuesto\ndel 2023. El monto anterior, aumentará anualmente en un porcentaje igual al\níndice de Precios al Consumidor (IPC) del año inmediatamente anterior.\nPARÁGRAFO. Los proyectos de inversión de la Región Metropolitana Bogotá -\nCundinamarca, que se financian con los recursos consagrados en el presente\nartículo, deberán tener acompañamiento técnico del Departamento Nacional de\nPlaneación - DI\\IP.\nARTÍCULO 43°. AUTORIZACION PARA IMPONER SOBRETASAS A LOS\nIMPUESTOS ADMINISTRADOS POR LAS ENTIDADES ASOCIADAS A LA\nREGION METROPOLITANA BOGOTA. El Distrito Capital, el Departamento de\nCundinamarca y los municipios de Cundinamarca que se asocien a la Región\nMetropolitana Bogotá, podrán imponer, con destino a la -financiación de\nproyectos de inversión de la Región Metropolitana Bogotá, sobretasas respecto a\nlos impuestos de su propiedad o por ellos administrados, excepción hecha del\nImpuesto de Industria y Comercio y sus complementarios, de la Sobretasa a la\nGasolina, y de los Impuestos al Consumo de qué trata la ley 223 de 1995 y las\nnormas que los modifican.\nCuando la sobretasa recaiga sobre un impuesto que tenga formulario para su\ndeclaración, las entidades territoriales que la adopten deberán adicionar una\ncasilla en los formularios para su liquidación.\nLas tarifas de cada una de las sobretasas con destino a la Región lV1etropolitana\nBogotá no pOdrán exceder del 5% (cinco por ciento) del respectivo impuesto a\ncargo.\nLas entidades territoriales asociadas deberán transferir a la Región lV1etropolitana\nBogotá los recursos de la sobretasa de que trata este artículo dentro de los 15\ndías siguientes a cada trimestre.\nARTICULO 44°. RÉGIMEN SALARIAL. Los empleados públicos de la Región\nMetropolitana Bogotá-Cundinamarca, tendrán un régimen salarial especial que\ndeterminará el Gobierno Nacional dentro de los límites establecidos por la Ley\n617 de 2000 y el Marco Fiscal de Mediano Plazo; en todo caso, en virtud del\n28\n\n•\n2~99\nprincipio de progresividad laboral este régimen no pOdrá ser inferior al\nactualmente vigente para el Distrito Capital de Bogotá.\nEl régimen salarial de los empleados y trabajadores de la Región Metropolitana\nBogotá-Cundinamarca estará sujeto a la disponibilidad presupuestal de la Región\nMetropolitana Bogotá-Cundinamarca y deberá contar con previo concepto\nexpedido por el Consejo Regional.\nEl gobierno nacional reglamentará el régimen salarial especial para los\nempleados públicos de la Región Metropolitana Bogotá-Cundinamarca, dentro de\nun término no mayor a seis (6) meses contados a partir de la expedición de la\npresente ley.\nARTÍCULO 45°. PROYECTOS FINANCIADOS CON REGALÍAS. Sin perjuicio\nde la autonomía territorial, la Región Metropolitana pOdrá presentar los\nproyectos de inversión ante el respectivo Órgano Colegiado de Administración y\nDecisión Regional de que trata el literal b) del artículo 33 de la Ley 2056 de 2020\no la norma que la modifique, adicione o sustituya que tengan relación con la\njurisdicción y competencias de la Región Metropolitana. Los proyectos de\ninversión a los que se refiere el presente artículo deberán dar cumplimiento al\nmarco normativo dispuesto por el Sistema General de Regalías.\nCAPITULO VII\nCONTROL POLITICO, PARTICIPACIÓN CIUDADANA Y TRANSPARENCIA\nY ACCESO A LA INFORMACIÓN\nARTÍCULO 46°. EL EJERCICIO DEL CONTROL POLÍTICO. Corresponde\nejercerlo a la Asamblea Departamental de Cundinamarca, el Concejo de Bogotá\ny los concejos de los municipios asociados a la Región Metropolitana Bogotá -\nCundinamarca. El control político se realizará únicamente para asuntos propios\nde su jurisdicción que tengan relevancia regional.\nEl control político estará sujeto a las disposiciones del artículo 300 y 313 de la\nconstitución política.\nARTÍCULO 47°. INFORME DE GESTIÓN. El director de la Región\nMetropolitana deberá presentar anualmente de manera separada, a cada una de\nlas corporaciones plJblicas de los entes territoriales que hagan parte de la Región\nun informe de gestión de las actividades realizadas.\nPARÁGRAFO. La respectiva corporación pública también podrá solicitar\ninformaciones por escrito al Director de la Región Metropolitana, directores o\ngerentes de sus agencias y autoridades, las cuales deberán ser resueltas dentro\nde los diez (10) días siguientes, convocándolos para que en sesión especial\nrindan declaraciones sobre hechos relacionados con los asuntos que sean objeto\nde estudio.\n29\nI\n\n2i99\nAnte la renuencia o negativa de las autoridades de atender las citaciones sin\nexcusa justificada o rendir los informes solicitados, se dará lugar a la imposición\nde las sanciones a que haya lugar, previstas en la ley.\nARTÍCULO 48°. INTEGRACIÓN DE SUBCOMISIONES. Las corporaciones\npúblicas podrán integrar una sub- comisión de integración regional, conformada\npor los delegados que cada ente establezca, con el fin de hacer seguimiento a la\ngestión desarrollada por el Consejo Regional y Director de la Región\nMetropolitana, directores o gerentes de sus agencias y autoridades.\nARTÍCULO 49°. ÁGORA METROPOLITANA. Créase el Ágora Metropolitana\ncomo un espacio virtual y presencial de encuentro, deliberación y concertación\npara plantear, co-crear y priorizar iniciativas y propuestas que incidan en la\nconstrucción, seguimiento y evaluación de las políticas, programas, planes y\nproyectos de la Región Metropolitana en torno a las áreas temáticas y los hechos\nmetropolitanos declarados. Garantizará el acceso a la información y promoverá, la\ndeliberación, la innovación social, la colaboración, la formación y facilitará el\ncontrol social y ciudadano.\nARTICULO 50°. PARTICIPANTES. Podrán participar en el Ágora\nMetropolitana la ciudadanía organizada y no organizada, los miembros de las\ncorporaciones plJblicas de los municipios de Cundinamarca, el Departamento y el\nDistrito Capital, la academia, organizaciones internacionales y demás comunidad\ninteresada en el desarrollo de la Región Metropolitana.\nARTÍCULO 51°. SESIONES. El Ágora lV1etropolitana será convocado por el\nConsejo Regional, definiendo la metodología de las sesiones que garantice la\nparticipación de los asistentes y la priorización de las iniciativas propuestas tanto\nen el Plan Director de Desarrollo y Ordenamiento Regional, los demás planes y\nproyectos.\nPARÁGRAFO 1°. El Consejo Regional definirá el reglamento de funcionamiento\ndel Ágora Metropolitana.\nPARÁGRAFO 2°. El Consejo Regional, dentro de los tres meses siguientes a la\nsesión del Ágora Metropolitana presentará el informe de las iniciativas propuestas\nque fueron incluidos en políticas, programas, planes y proyectos de la Región\nMetropolitana para su seguimientoy evaluación.\nARTÍCULO 52°. TRANSPARENCIA Y ACCESO A LA INFORMACIÓN. Los\norganismos de la Región Metropolitana facilitarán información suficiente,\npertinente y de calidad en concordancia con la Ley 1712 de 2014, y las normas\nque la modifiquen, adicionen o sustituyan a través de instrumentos virtuales y\nanálogos, que facilite el control social y ciudadano en torno a los asuntos\nrelacionados con la Región Metropolitana.\nARTÍCULO 53°. CONTROL FISCAL Y DISCIPLINARIO. El control fiscal y\ndisciplinario de la Región Metropolitana Bogotá - Cundinamarca y sus entidades\n30\n\n•\n2i99\nestará a cargo de la Contraloría General de la República y la Procuraduría\nGeneral de la Nación, respectivamente.\nARTÍCULO 54°. Adiciónese el siguiente parágrafo al artículo 26 de la Ley 99 de\n1993:\nPARÁGRAFO 4°. El Consejo Directivo de la Corporación Autónoma Regional de\nCundinamarca - CAR estará conformado de la siguiente manera:\nConsejo Directivo de la CAR\n1 Representante del Presidente de la República\n1 Representante del Ministro de Ambiente\n1 Gobernador de Cundinamarca, quien preside\n1 Gobernador de Boyacá\n1 Alcalde de Bogotá\n4 Alcaldes de municipios del territorio CAR\n1 Representante de comunidades indígenas\n1 Representante del sector privado\n1 Representante de ONGs del territorio CAR\n1 Director de la Región Metropolitana\n1 Rector o su representante de una Universidad acreditada como de\nalta calidad dela región.\nARTÍCULO 55°. VEEDURÍA CIUDADANA. Cada . una. ~e tas -entidades\nterritoriales integrantes de la Región Metropolitana promoverán la organización\nde los habitantes y comunidades de sus territorios, y estimularán la creación de\nasociaciones profesionales, culturales, cívicas, populares, comunitarias y\njuveniles que sirvan de mecanismo de representación, control y seguimiento en\nlas distintas instancias de participación, concertación y vigilancia de la gestión y\nacciones que adelante la Región Metropolitana sobre el territorio.\nLos ciudadanos y organizaciones organizadas en veedurías ciudadanas pOdrán\ninscribir su veeduría ante la Dirección Administrativa de la Región Metropolitana,\nquienes deberán llevar registro público de las veedurías inscritas en su\njurisdicción.\nARTÍCULO 56°. CONSEJO REGIONAL DE SEGURIDAD Y CONVIVENCIA\nCIUDADANA. Para la coordinación y complementariedad de las acciones en\nmateria de Seguridad, Convivencia y Justicia, la Región Metropolitana conformará\nun Consejo de Seguridad y Convivencia Ciudadana y Justicia integrado por los\nmiembros del Consejo Regional y demás autoridades relacionadas con la materia,\nde conformidad con la Ley 1801 de 2016 y demás normas que la modifiquen o\nadicionen.\nARTÍCULO 57°. EL RETIRO DE UN MUNICIPIO DE LA REGIÓN\nMETROPOLITANA. Deberá ser iniciativa del alcalde municipal. La decisión\ndeberá ser justificada y adoptarse mediante Acuerdo municipal aprobado por la\nmayoría absoluta de los miembros del respectivo Concejo. La salida será\n31\n\n•\n2i99\ncomunicada al Consejo Regional, pero se hará efectiva solo después de vencido\nel término que para el efecto se defina en el Estatuto de organización y\nfuncionamiento de la Región Metropolitana, para lo cual se atenderá el principio\nde gradualidad. En todo caso, el plazo no será inferior a un (1) año. Para el\nretiro el municipio deberá estar al día con en sus obligaciones económicas con la\nRegión Metropolitana y no podrá afectar el cumplimiento del Plan estratégico y\nOrdenamiento metropolitano, ni de los compromisos o de las decisiones\nregionales adoptadas.\nARTÍCULO 58°. AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.\nAnualmente, y en cada una de las entidades territoriales integrantes de la\nRegión Metropolitana, el Director lV1etropolitano, realizará al menos una\nAudiencia Pública de Rendición de Cuentas, garantizando una amplia divulgación\ny participación de la ciudadanía, para analizar la evolución de sus planes,\nprogramas y proyectos, evaluarlos y, en caso de ser necesario, mejorarlos.\nARTÍCULO 59°. VIGENCIA Y DEROGATORIA. La presente ley rige a partir\nde la fecha de su publicación y deroga las disposiciones que le sean contrarias.\nEL PRESIDENTE DEL HONORABLE SEI'JADO DE LA REPÚBLICA\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLlCA\nLA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n32\n\n2i 99\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES\n33\n\n2i 99\nLEY ORGANICA No. ---------------------\n\"POR MEDIO DE LA CUAL SE DESARROLLA EL ARTíCULO 325 DE LA\nCONSTITUCiÓN POLíTICA Y SE EXPIDE EL RÉGIMEN ESPECIAL DE LA\nREGiÓN METROPOLITANA BOGOTÁ - CUNDINAMARCA\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n8\n2\nPUBLíQUESE y CÚMPLASE'i¡\nDada en Bogotá, D.C., a los\nEL MINISTRO DEL INTERIOR,\nEL MINISTRO DE HACIENDA Y CRÉDI\nABO~\nOSÉ MANUEL ESTREPf ,\nEL MINISTRO DE VIVIENDA, CIUDAD Y TERRITORIO,\n------\n~u Jt~\nJO~N M¡¡LA~N\nTYBAL T GONZÁLEZ\nLA MINISTRA DE TRANSPORTE,\n\nHoja No. 2 - Continuación de la ley Orgánica \"POR MEDIO DE LA CUAL SE DESARROLLA El\nARTicULO 325 DE LA CONSTITUCiÓN POLÍTICA Y SE EXPIDE El RÉGIMEN ESPECIAL DE lA\nREGiÓN METROPOLITANA BOGOTÁ - CUNDINAMARCA\"\n: 8F 2\nLA DIRECTORA DEL DEPARTAMENTO NA IONAl DE PLANEACIÓN,\n&~\nEl DIRECTOR DEL DEPARTAMENTO\nDE LA FUNCiÓN PÚBLICA,",
    "num_paginas": 35,
    "caracteres": 87407,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}