{
    "archivo": "ley-2172-de-2021.pdf",
    "texto_ocr": "29 ole 2021\n2172\nLEY No.\nPOR MEDIO DE LA CUAL SE DICTAN MEDIDAS DE ACCESO PRIORITARIO\nA LOS PROGRAMAS DE VIVIENDA DIGNA A LAS MUJERES VíCTIMAS DE\nVIOLENCIA DE GENERO EXTREMA Y SE DICTAN OTRAS DISPOSICIONES\nEL CONGRESO DE COLOMBIA\nDECRETA\nARTíCULO 1. OBJETO DE LA INICIATIVA. La presente ley tiene por objeto\nestablecer medidas para garantizar el acceso prioritario de las mujeres 'víctimas\nde violencia de género extrema al subsidio de vivienda en especie para\npoblación vulnerable, previo cumplimiento dI'; los requisitos legales para ser\nbeneficiario en forma preferente en los términos del artículo 12 de ley 1537 de\n2012\nARTíCULO 2°. VIOLENCIA DE GÉNERO EXTREMA. Por violencia de género\nextrema se entiende toda .acción u omisión que cause un daño o sufrimiento\nfísico, sexual, psicológico, patrimonial; excesivo, grave e irreparable por su\ncondición de género. Entre otras, las víctimas de las siguientes conductas:\n1. La tentativa de cualquiera de los delitos contra la vida prescritos en el\nCapítulo 11 del Título I del Libro 11 de la Ley 599 de 2000, o la que haga\nsus veces en particular el feminicidio, siempre que los actos\npreparatorios y/o ejecutivos realizados impliquen daño o sufrimiento\nfísico, sexual, psicológico, patrimonial; excesivo, grave e irreparable.\n2. Las lesiones personales consagradas en el Capítulo 111 del Título I del\nLibro II de la Ley 599 de 2000 o la que haga sus veces, en particular los\nataques con agentes químicos, y todas las formas de maltrato físico o\npsicológico que deje secuelas permanentes en la salud de la víctima,\ncomo deformidades físicas, o incapacidades médicas ~\"Jperiores a 30\ndías.\n3. Delitos en contra la Libertad, Integridad y formación sexual en los\ntérminos del Título IV de la Ley 599 de 2000 o la disposición que haga\nsus veces.\n4. Cualquier destrucción, gravamen, o daño irreversible' a los bienes\nmuebles e inmuebles de la mujer víctima o de los bienes que en común\ntenga con la persona que le agrede.\nParágrafo 1 Para efectos de la presente ley, la calidad de víctima de violencia\n0.\ngénero extrema se acredita de acuerdo al nivel de afectación de la salud física\ny/o mental de la mujer víctima, consignada en la historia clínica, la valoración\nhecha por Instituto Nacional de Medicina Legal y Ciencias Forenses -INMLCF- o\nel dictamen de un profesional del área de la salud realizado en el proceso de\nreconocimiento de las medida de protección y atención exp:edida por las\ncomisarías de familia; el juez de control de garantías, el juez de conocimiento en\nlas sentencias condenatorias, la Fiscalía General de la Nar.~ión en forma\nprovisional, o la autoridad competente según corresponda, y s'Ampre que, en\nvirtud de dicha afectación, la mujer requiera o haya requerido mec:idas de\n\\\n\n2172\nprotección y atención contempladas en la ley 1257 de 2008 o las normas que la\ncomplementen; sustituyan o reglamenten.\nParágrafo 2°. El Gobierno Nacional a través de la Consejería Presidencial para\nla Equidad de:la Mujer y el Observatorio de Asuntos de Género, realizará el\nrespectivo acompañamiento para las labores de información, monitoreo y\nseguimiento correspondientes para la correcta acreditación de las condiciones\nde las víctimas de violencia de género extrema.\n-\nParágrafo 3a.Las personas a lasque se refiere el parágrafo 1° del presente\nartículo, encargadas de acreditar la calidad de víctima de violencia de género\nextrema, enviarán al departamento administrativo para la prosperidad social\ndocumento que soporta la calidad de víctima de violencia de género extrema,\nsegún corresponda en un plazo máximo de diez (10) días contados a partir de\nsu expedición.\nARTíCULO 3°'. Modifíquese el artículo 12 de la ley 1537 de 2012, el cual\nquedará así.\nArtículo 12. Subsidio en especie para población vulnerable. Las viviendas\nresultantes de los proyectos que se financien con los recursos destinados a\notorgar subsid¡os familiares de vivienda por parte del Gobierno Nacional, así\ncomo los predios destinados y/o aportados a este fin por las entidades\nterritoriales incluyendo sus bancos de Suelo o Inmobiliarios, se podrán asignar a\ntítulo de subsidio en especie a los beneficiarios que cumplan con los requisitos\nde priorización y focalización que establezca el Gobierno Nacional a través del\nDepartamento Administrativo para la Prosperidad Social.\nSin perjuicio de lo anterior, la asignación de las viviendas a las que hace\nreferencia el presente artículo beneficiará en forma preferente a la población que\nse encuentre en alguna de las siguientes condiciones:\na) que esté vinculada a programas sociales del Estado que tengan por objeto la\nsuperación \"de la pobreza extrema o que se encuentre dentro del rango de\npobreza extrema,\nb) que se encuentre en el Registro Único de Víctimas de que trata la Ley 1448 de\n2011; prorrogada por la Ley 2078 de 2021,\ne) que haya sido afectada por desastres naturales, calamidades públicas o\nemergencias y/o\nd) que se encuentre habitando en zonas de alto riesgo no mitigable.\nDentro de la población en estas condiciones, se dará prioridad a las mujeres y\nhombres cabeza de hogar, a las mujeres y hombres que tengan y certifiquen\ntener a su cargo personas con discapacidad, personas en situación de\ndiscapacidad, adultos mayores y mujeres víctimas de violencia de género\nextrema que requieran o hayan requerido medidas de protección y atención para\nhabitación de acuerdo con la ley 1257 de 2008 o la que haga sus veces y\ndecretos reglamentarios,\nLas entidades territoriales que aporten o transfieran recursos o predios, según lo\nprevisto en este artículo podrán participar en la fiducia o patrimonio autónomo\nque se constituya.\nParágrafo 1°. El. Gobierno Nacional revocará la asignación del Subsidio Familiar\nde Vivienda a que hace referencia este artículo y restituirá su titularidad, cuando\nlos beneficiarios incumplan las condiciones de los programas sociales del\nGobierno Nacional o del reglamento que éste expida en relación con las\n2\n\n2.J 72\nresponsabilidades de los beneficiarios, y de acuerdo con el procedimiento que\nse establezca en el mismo.\nParágrafo 2°. En todo caso, el valor de la vivienda otorgada a título de subsidio\nen especie podrá superar el valor del subsidio que haya sido asignado en dinero\nantes de la entrada en vigencia de la presente ley, cuando el mismo sea\naportado a los patrimonios por parte de sus beneficiarios.\nParágrafo 3°. El Departamento Administrativo para la Prosperidad Social (DPS)\nelaborará el listado de personas y familia.s potencialmente elegibles en cada\nMunicipio y Distrito, la focalización de mujeres víctimas de violencia de género\nextrema que requieran o hayan requerido medidas de protección y atención para\nhabitación de acuerdo con la Ley 1257 de 2008 o la que haga sus veces y sus\nI\ndecretos reglamentarios se realizará teniendo en cuenta la información\nsuministrada por las autoridades habilitadas y los demás criterios' que se definan\npor parte del Gobierno Nacional. Con base en este listado y atendiendo los\ncriterios de focalización, se seleccionarán los beneficiarios del programa del\nSubsidio Familiar 100% de Vivienda en especie, con la participación del\nDepartamento Administrativo para la Prosperidad Social, de los alcaldes y del\nMinisterio de Vivienda, Ciudad y Territorio a través del Fondo Nacional de\nVivienda, en los municipios y distritos donde se adelanten los proyectos de\nVivienda de Interés Social prioritario.\nTratándose de la identificación de los hogares localizados en zonas de alto\nriesgo no mitigable, los alcaldes municipales y distritales en articulación con las\nautoridades departamentales y/o municipales, las comisarías de familia,\nsecretarías de la mujer y/o enlaces de género de cada territorio y el sector\nJusticia definirán y entregarán, al Departamento Administrativo para la\nProsperidad Social (DPS) y al Fondo Nacional de Vivienda, el listado de hogares\npotencialmente beneficiarios teniendo en cuenta, entre otros, lo previsto en el\nartículo 50 de la Ley 2a de 1991 que modifica el artículo 56 de la Ley 9a de 1989.\nParágrafo 4°. Cuando las solicitudes de postulantes, que cumplan con los\nrequisitos de asignación para el programa del subsidio familiar 100% de vivienda\nen especie excedan las soluciones de vivienda que se van a entregar en los\nproyectos de Vivienda de Interés Prioritario que se realicen en el municipio o\ndistrito, el Departamento Administrativo para la Prosperidad Social (DPS)\nrealizará un sorteo para definir los postulantes beneficiarios del subsidio familiar\n100% de vivienda en especie, de conformidad con los criterios .de priorizacióll\nestablecidos en la presente ley, cuando no existan otros criterios de calificación,\npara dirimir el empate.\nParágrafo 5°. Los datos personales aportados como prueba para la obtención\nde los beneficios descritos en el presente artículo, serán tratados conforme a la\nLey Estatutaria 1581 de 2012 o la que haga sus veces.\nParágrafo 6. El Gobierno Nacional revocará la designación del subsidio en\nespecie del que trata el presente artículo, cuando el titular del beneficio sea el\nhombre agresor cabeza de hogar, caso en el cual el derecho se trasladará a la\nvíctima mujer del núcleo familiar. La denuncia por violencia será tenida como\nprueba para la aplicación de la revocatoria de la asignación.\nARTíCULO 4°. El Ministerio de Vivienda, Ciudad y Territorio; junto con el\nDepartamento Administrativo de la Prosperidad Social (DPS) reglamentarán en el\ntérmino de seis (6) meses, contados a partir de la entrada en vigencia de la\npresente ley, la aplicación del criterio preferente de acceso a las víctimas de\nviolencia de género extrema y el mecanismo para su focalización en los términos\n3\n\n2172\ndel artículo anterior.\nSuperado este término de tiempo el .Gobierno Nacional conservará su facultad\nreglamentaria .\nARTíCULO 5°. VIGENCIA Y DEROGATORIAS. La presente ley rige a partir de la\nfecha de su publicación y deroga las demás disposiciones que le sean contrarias .\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\nEL SECRETAR¡O GENERAL DEL HONORABLE SENADO DE LA REPUBLlCA\nGREGaRIO ELJACH PACHECO\nLA PRESIDEf\\J: E DE LA HONORABLE CÁMARA DE REPRESENTANTES\nEL SECRETAR.IO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\nTO MANTILLA SERRANO\n4\n\n2172\nLEY No.\n-------------------------\nPOR MEDIO DE LA CUAL SE DICTAN MEDIDAS'DE:ACCESO PRIORITARIO\nA LOS PROGRAMAS;DE VIVIENDA DIGNA A LAS MUJERES VíCTIMAS DE\nVIOLENCIA DE GÉNERO EXTREMA Y SE DICTAN OTRAS DISPOSICIONES\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n29 Die 202\nPUBlÍQUESE y CÚMPLASE\nDada en Bogotá, D.C., a los\nEL VICEMINISTRO GENERAL DEL MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO,\nENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y\nCRÉDITO PÚBLICO, ;\nEL MINISTRO DE JUSTICIA Y DEL DER CHO,\nEL MINISTRO DE VIVIENDA, CIUDAD Y TERRITORIO,\n\\ov--1~ ~, \\~7\nI\\./\nJONATHAN TYBALT MALAGÓN GONZÁLEZ\nEL DIRECTOR DEL DEPARTAMENTO ADM\nPRESIDENCIA DE LA REPÚBLICA,\nUEL MUÑOZ. RODRíGUEZ",
    "num_paginas": 5,
    "caracteres": 10888,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}