{
    "archivo": "ley-2044-del-30-de-julio-de-2020_0.pdf",
    "texto_ocr": "3 OJ l j L 2020\n204L1~\nLEY N°\n\"POR EL CUAL SE DICTAN NORMAS PARA EL\nSANEAMIENTO DE PREDIOS OCUPADOS POR\nASENTAMIENTOS HUMANOS ILEGALES Y SE DICTAN\nOTRAS DISPOSICIONES\"\nEL CONGRESO DE COLOMBIA\nDECRETA:\nARTÍCULO 10. Objeto. La presente ley tiene por objeto sanear de manera\ndefinitiva la propiedad de los asentamientos humanos ilegales consolidados y\nprecarios en bienes baldíos urbanos, bienes fiscales titula bies, y los que existan\nen predios de propiedad legítima a favor de particulares, cuya ocupación o\nposesión, sea mayor de diez (10 años) y cumplan con los requisitos establecidos\nen la presente ley, de igual modo la titulación de predios de uso público a favor\nde entidades territoriales, a fin de materializar el principio de equidad que\npermita el cumplimiento de las garantías ciudadanas en el marco del Estado\nSocial de Derecho.\nARTÍCULO 20 Definiciones. Para efecto de lo dispuesto en la presente ley, se\n•\nadoptan las siguientes definiciones:\nAsentamiento humano ilegal consolidado: Se entiende por asentamiento\nhumano ilegal consolidado el conformado por una vivienda o más, que por el\npaso del tiempo han logrado alcanzar un nivel de desarrollo escalonado, cuyas\nedificaciones son de carácter permanente, construidas con materiales estables,\ncuentan con la infraestructura de servicios públicos instalada, con vías\npavimentadas, con edificaciones institucionales promovidas por el Estado, pero\nsus construcciones se encuentran ubicadas en predios pLlblicos y/o privados sin\ncontar con la aprobación del propietario y sin ningún tipo de legalidad, ni\nplanificación urbanística.\nAsentamiento humano ilegal precario: Se entiende por asentamiento\nhumano ilegal precario el conformado por una vivienda o más, que pre~enta\ncondiciones urbanísticas de desarrollo incompleto, en diferentes estados de\nconsolidación, cuyas construcciones se encuentran ubicadas en predios públicos\ny/o privados sin contar con la aprobación del propietario y sin ningún tipo de\nlegalidad, ni planificación urbanística.\nLos asentamientos precarios se caracterizan por estar afectados total o\nparcialmente por:\na) Integración incompleta e insuficiente a la estructura formal urbana y a sus\nredes de soporte, b) Eventual existencia de factores de riesgo mitigable, c)\n\nEntorno urbano con deficiencia en los principales atributos como vías, espacio\npúblico y otros equipamientos, d) Viviendas en condición de déficit cualitativo y\ncon estructuras inadecuadas de construcción (vulnerabilidad estructural), e)\nViviendas que carecen de una adecuada infraestructura de servicios públiCos y\nde servicios sociales básicos, f) Condiciones de pobreza, exclusión social y\neventualmente población víctima de desplazamiento forzado.\nBien Baldío Urbano: Son aquellos bienes de propiedad de los municipios o\ndistritos, adquiridos con fundamento de lo dispuesto en el artículo 123 de la Ley\n388 de 1997, localizados en el perímetro urbano de la entidad territorial.\nBien Fiscal: Son los bienes de propiedad del Estado o de las Entidades\nTerritoriales, sobre los cuales se tiene una propiedad ordinaria sometida a las\nnormas generales del derecho común.\nBien Fiscal Titulable: Son aquellos bienes de propiedad de las entidades\nestatales que han sido ocupados ilegalmente por ocupantes. El derecho de\npropiedad de estos bienes puede ser cedido o transferido a título gratuito u\noneroso por la entidad territorial titular del bien, siempre y cuando no\ncorrespondan a espacio público, o a áreas protegidas del municipio o distrito.\nARTÍCULO 3°. Transformación de bienes baldíos urbanos. Para la\nidentificación y transformación jurídica de Bienes Baldíos Urbanos a Bienes\nFiscales, Bienes Fiscales Titulables o bien de uso público, las entidades\nI\nterritoriales deberán llevar a cabo los siguientes pasos:\n,1\n1. Identificar el bien baldío urbano que se pretende convertir en bien fiscal, bien\nfiscal titulable o bien de uso público;\n2. Hacer el estudio de títulos correspondiente;\n3. Solicitar la carencia de identidad registral a la Oficina de Registro de\nInstrumentos PLlblicos correspondiente;\n4. La entidad territorial debe hacer la declaratoria de bien baldío mediante acto\nadministrativo de carácter general, el cual será publicado.\nRegistrar, ante la Oficina de Registro de Instrumentos Públicos, el acto\nadministrativo que declaró el bien baldío, de acuerdo con las normas vigentes.\nARTÍCULO 4°. Estudios técnicos y jurídicos. Los municipios o distritos\npodrán en el término de doce (12) meses posteriores a la promulgación de. esta\nley realizar un estudio técnico y jurídico que permita establecer el área y la\nexistencia por 20 años o más, de todos los espacios públicos construidos. Para\n11\ntal fin se elaborarán registros cartográficos y formularios mediante sistemas de\ninformación geográfica y alfanumérica.\nParágrafo. Mientras se cumple por parte de los municipios o distritos lo\nestablecido en este artículo, todas las demás disposiciones de la presente ley\nrigen desde el momento de su promulgación.\nARTÍCULO S. Inventario. Realizado el estudio anterior, los mUnicipiOS o\ndistritos, por medio de sus alcaldes podrán en el término de seis (6) meses\nposteriores a la realización de los estudios técnicos, realizar un inventario de\nbienes de uso público y bienes afectos al uso público producto de la legalización\n~~\"l_\n\nde asentamientos humanos ilegales, los cuales se encuentren señalados en actos\nadministrativos o que por 20 años o más, se han considerado como espacio\npúblico, independiente de quien ostente la titularidad del derecho real de\ndominio.\nParágrafo. Mientras se cumple por parte de los municipios o distritos lo\nestablecido en este artículo, todas las demás disposiciones de la presente ley\nrigen desde el momento de su promulgación.\nARTÍCULO 60 Declaratoria de espacio público. Los municipios o distritos\n•\nprocederán a realizar la declaratoria de espacio mediante acto administrativo a\nfavor de la entidad territorial donde se localizan. El acto administrativo de la\ndeclaratoria servirá como reconocimiento urbanístico del espacio público\nexistente y, en segundo lugar, hará las veces de título de propiedad a favor de la\nentidad territorial y constituirá título de propiedad a favor de la entidad territorial\ndonde se localicen dichos bienes. El acto de declaratoria de espacio público.será\nreconocido inmediatamente por las autoridades urbanísticas y catastrales\ncompetentes en cada municipio o distrito, y con ello la entidad territorial\ntramitará ante la Oficina de Registro de Instrumentos Públicos, la apertura del\nfolio de matrícula correspondiente y su inscripción en el registro.\nParágrafo 1. Las oficinas encargadas, de planeación o de catastro municipal o\ndistrital procederán a la incorporación de la información de los espacios públicos\ndeclarados, en sus cartografías oficiales.\nParágrafo 2. Dentro de los (10) días hábiles siguientes a la expedición del acto\no\nadministrativo de declaración de espacio público, el propietario legítimo sus\nherederos interesados en oponerse a la declaratoria que trata el presente\nartículo, pOdrán presentar un documento de oposición a dicha declaración.\nARTÍCULO 70 Contenido · del acto administrativo de declaratoria del\n•\nespacio público. El acto administrativo de declaratoria de espacio público debe\nconstar por escrito y contendrá la declaración del dominio pleno a nombre del\nmunicipio o distrito y la determinación de área y linderos. Además, incluirá la\nsiguiente información:\n1. La referencia al estudio técnico jurídico elaborado.\n2. La descripción de la cabida y linderos del predio a inscribir en el registro de\npropiedad de la entidad territorial o haciendo uso del plano predial catastral,\nsegún el Decreto 2157 de 1995 o cualquier documento cartográfico basado en\ncartografía oficial con coordenadas magna-sirgas que identifiquen con claridad\nlos linderos, coordenadas x, y, de los vértices y la cabida superficiaria del\npredio en metros cuadrados.\nEn todo caso todo deberá estar certificado por la oficina de catastro o el\nInstituto Geográfico Agustín Codazzi, el gestor catastral o, en Su defecto,\nfirmado por un profesional como topógrafo, ingeniero civil, catastral o\ntopográfico con matrícula profesional vigente, autorizado por el Gestor\nCatastral.\n\nPara el caso de centros poblados urbanos, la descripción de cabida y linderos\nse podrá obtener de cualquier documento cartográfico basado en cartografía\noficial con coordenadas magna-sirgas que identifiquen con claridad los\nlinderos, coordenadas x, y, de los vértices y la cabida superficiaria en metros\ncuadrados del perímetro urbano aprobado por el concejo del ente territorial\nque reposa en el instrumento de ordenamiento territorial vigente.\n3. La solicitud de apertura del folio de matrícula inmobiliaria correspondiente.\n4. El municipio o distrito expedirá tres (3) copias de la resolución de declaración\nde espacio público así: un original que se insertará en el archivo de la\nrespectiva alcaldía municipal o distrital, un original con destino a la oficina de '\nRegistro de Instrumentos Públicos y una en copia común con destino a la\noficina de catastro competente.\nARTÍCULO 8°. Obtención de la propiedad por motivos de utilidad\npública e interés social. En los asentamientos humanos ilegales consolidados\nque se encuentren ubicados en predios de propiedad legítima a favor de\nparticulares, cuya posesión sea igualo mayor de diez (10) años, sin que el\npropietario legítimo y a falta de éste, sus herederos o terceros interesados hayan\nhecho uso de las instancias administrativas y judiciales o habiéndolas hecho\nhasta la fecha no hayan podido adquirirlos, el ente territorial podrá obtener su\npropiedad a través de expropiación por vía administrativa, por motivos de\nutilidad pública e interés social como lo establece el artículo 58 de la Ley 388 de\n1997.\nARTÍCULO 9. Modifíquese el artículo 4° de la Ley 1001 de 2005, el cual\nquedará así:\nArtículo 4°. En el caso de los predios ocupados con mejoras realizadas por\nparte de instituciones religiosas, instituciones educativas públicas, culturales\npúblicas, comunales o de salud públicas y Organizaciones de Acción Comunal\n(OAC), se enajenarán por su avalúo catastral con un descuento del 60% para\npersonas de origen privado y 90% de carácter público y comunal, el cual será\ncancelado de contado y consignado en la cuenta bancaria que disponga la\nentidad.\nParágrafo 1°. Podrán ser enajenados aquellos inmuebles que le son conexos a\nla misión pastoral o social de las iglesias, tales como colegios, comedores,\nrestaurantes, etc., siempre y cuando se encuentren bajo la administración de\nlas instituciones religiosas y hayan sido ocupados mínimo diez (10) años antes\ndel inicio de la actuación administrativa.\nParágrafo 2°. La venta de qué trata el presente artículo se sujetará al régimen\nde enajenación directa de bienes fiscales contemplado en la presente ley.'\nARTÍCULO 10. Acto administrativo de cesión a título gratuito. El acto\nadministrativo incluirá la información que de acuerdo con las normas vigentes se\nrequiera para el registro de actos administrativos de transferencia y en especial\nla siguiente:\n...\n- ­\n\na) consideraciones y fundamentos jurídicos de la transferencia del bien fiscal\ntitulable;\nb) nombre e identificación de los ocupantes;\nc) dirección e identificación catastral del bien fiscal titulable;\nd) identificación jurídica del predio de mayor extensión del cual se va a segregar\nla nueva unidad registral o el número de matrícula individual si ya. fue\nasignado, según sea el caso;\ne) descripción del área y los linderos del bien fiscal titulable, mediante plano\npredial catastral;\nf) la entidad territorial que transfiere y sus atribuciones normativas para la\ntransferencia y desarrollo del proyecto de titulación;\ng) la procedencia de recursos y los tiempos para interponerlos.\nAdicionalmente, se dejará expresa constancia en la parte resolutiva del acto\nadministrativo de los a,spectos jurídicos que a continuación se señalan:\na) la obligación de restituir el bien fiscal titulable cuando se establezca\nplenamente que hubo imprecisión o falsedad en los documentos o en la\ninformación suministrada por el peticionario;\nb) La solicitud a la Oficina de Registro de Instrumentos Públicos respectiva, de la\ninscripción de la resolución en el folio de matrícula inmobiliaria ya asignado o\nla solicitud de inscripción en la matrícula a segregar del folio de mayor\nextensión, en el que se incluya en una sola matrícula inmobiliaria tanto el bien\nfiscal titulado como la de la edificación o mejora reconocida;\nc) La obligación del ocupante de acatar la normatividad urbanística municipal o\ndistrital aplicable al sector donde se localice el predio y contenida en el POT,\nPBOT o EOT.\nParágrafo. El acto administrativo de cesión a título gratuito incluirá la mejora\nen aquellos casos en que ésta se encuentre previamente reconocida e\nidentificada en debida forma. En los demás casos, sólo hará referencia al suelo y\nserá responsabilidad del cesionario adelantar los trámites a que haya lugar .para\nobtener su reconocimiento dentro de los dos (2) años siguientes a la inscripción\ndel título de propiedad en la correspondiente oficina de registro de instrumentos\npúblicos.\nARTÍCULO 11. Las resoluciones administrativas de cesión a título gratuito. que\nrecaigan sobre viviendas deberán constituir patrimonio de familia inembargable.\nARTÍCULO 12. Registro del acto administrativo de cesión a título\ngratuito del bien fiscal titulable. Expedido el acto administrativo de cesión a\ntítulo gratuito del bien fiscal titulable, se procederá al registro del mismo, una\nvez se encuentre debidamente ejecutoriado de conformidad con el artículo 89\ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo,\nen el folio de matrícula inmobiliaria correspondiente, el cual, una vez inscrito,\nserá plena prueba de propiedad en favor del ocupante beneficiario del programa\nde titulación.\nARTÍCULO 13. Terminación de la actuación administrativa. En cualquier\nestado de la actuación en que la entidad territorial determine que el bien es de\nuso público y/o se encuentra ubicado en una zona insalubre o de riesgo, o las\nsituaciones dispuestas en los artículos 35, 37 Y 123 de la Ley 388 de 1997,\n\nprocederá a poner fin a la actuación por acto administrativo, que se notificará en\nla forma prevista en los artículos 66 y siguientes del Código de Procedimiento\nAdministrativo y de lo Contencioso Administrativo.\nArtículo 14. Modifíquese el artículo 3 de la ley 1001 de 2005 el cual quedara\nasí:\nArtículo 3. Enajenación Directa de Bienes Fiscales. Las entidades públicas\npodrán enajenar directamente los bienes inmuebles fiscales de su propi~dad\nen primer lugar al ocupante sin sujeción a las normas de contratación estatal,\ncuando el inmueble y/o el hogar interesado en la cesión no cumpla con los\ncriterios previstos en el artículo 14 de la ley 708 de 2001 modificado por el\nartículo 277 de la ley 1955 de 2019 y las normas que lo modifiquen,\ncomplementen, adicionen o reglamentan.\nLa enajenación directa del bien fiscal se formalizará mediante la expedición de\nuna resolución administrativa en la cual se constituirá patrimonio de familia\nI\ninembargable, la cual, una vez inscrita en la correspondiente Oficina de\nRegistro de Instrumentos PLlblicos, constituirá plena prueba de propiedad.,\nI\nParágrafo 1°. En ningún caso procederá la enajenación directa tratándose de\ninmuebles ubicados en zonas destinadas a obras pública o de infraestructuras\nbásicas, áreas no aptas para la localización de viviendas, zonas de alto riesgo\nno mitigable, zonas de protección de los recursos naturales y zonas insalubres\nconforme con el Plan de Ordenamiento Territorial, Esquema de Ordenamiento\nTerritorial o Plan Básico de Ordenamiento Territorial y los instrumentos que\nlos desarrollen o complementen y demás que disponga el artículo 35 de la ley\n388 de 1997 y las normas que lo modifiquen, adicionen o complementen,\nexpedido por la autoridad competente.\nParágrafo 2°. En el evento que no se acepte la enajenación del inmueble, se\nprocederá a solicitar su restitución mediante una acción reivindicatoria\nconforme a la ley y su traslado a CISA.\nParágrafo 3°. La enajenación de que trata el presente artículo procederá\nsiempre y cuando el beneficiario asuma y acredite el cumplimiento de las\nobligaciones fiscales diferentes a las derivadas del uso habitacional de\ninmueble.\nParágrafo 4°. Para los procesos de enajenación de bienes fiscales, no\naplicarán las restricciones de transferencia de derecho real o aquellas que '\nexigen la residencia transcurridos diez (10) años desde la fecha de la\ntransferencia, establecidas en el artículo 21 de la Ley 1537 de 2012 y las\nnormas que lo modifiquen adicionen o complemente. ~\nARTÍCULO 15. Modifíquese el artículo 10 de la Ley 1001 de 2005, el ' cual\ni\nquedará así:\nArtículo 10. Quienes resultaren beneficiados conforme a lo establecido en el\nI\nartículo 3°, de la presente ley, no les aplicarán las restricciones de\ntransferencia de derecho real o las establecidas en el artículo 21° de la Ley \"\n1537 de 2012. ~\n\nParágrafo 1°. Lo establecido en este artículo tampoco aplicará par~ los\npredios titulados con uso diferente a vivienda.\nARTÍCULO 16. En complemento de los programas de legalización o titulación\nen asentamientos humanos ilegales precarios, se pOdrá:\n1. Realizar de manera simultánea la implementación de programas de serVicios\npúblicos domiciliarios en caso de que no se cuente con ellos, tales como:\ninstalación de la infraestructura de acueducto, alcantarillado, energía eléctrica\ny gas natural;\n2. Realizar de manera simultánea un plan de articulación con la red de\nequipamientos de educación, salud, bienestar, recreación, seguridad y\ntransporte y la consolidación del Sistema de Espacio Público para dicho\nasentamiento. De ser necesario, al presentarse un déficit de alguno de los\nanteriores, el municipio debe elaborar un plan para la construcción de nuevos\nequipamientos que permitan un adecuado acceso al asentamiento.\nParágrafo 10. El Gobierno nacional por medio del Ministerio de Vivienda,\nCiudad y Territorio, en un término no superior a seis (6) meses posteriores a la\npromulgación de la presente ley reglamentará el procedimiento que aplicarán las\nentidades territoriales en el marco de la titulación de asentamientos humanos.\nParágrafo 20 Los procesos de legalización y titulación urbanística deberán\n•\ndesarrollarse conforme a lo establecido en el respectivo Plan de Ordenamiento\nTerritorial.\nARTÍCULO 17. Es obligación de los municipios y distritos iniciar los procesos de\nlegalización y regularización urbanística de los asentamientos humanos, que\npermitan reconocerlos como barrios legalmente constituidos.\nParágrafo 10. El Gobierno nacional por medio del Ministerio de Vivienda,\nCiudad y Territorio, en un término no superior a 6 meses, reglamentará el\nprocedimiento que aplicarán las entidades territoriales en el marco de la\nlegalización y regularización urbanística.\nParágrafo 20 Teniendo en cuenta lo establecido en el artículo 16 de la\n•\npresente ley, las entidades territoriales podrán implementar programas de\nmejoramiento integral de barrios y de vivienda, simultáneamente con los\nprogramas de titulación y legalización urbanística.\nParágrafo 30 Los programas de titulación de predios y legalización de barrios\n•\npodrán realizarse simultáneamente, o precedidos uno del otro, sin importar su\norden, siempre y cuando sean acorde con el Plan de Ordenamiento Territorial,\nEsquema de Ordenamiento Territorial o Plan Básico de Ordenamiento Territorial\ny los instrumentos que los desarrollen o complementen.\nARTÍCULO 18. Los predios que resultaren no aptos para titularse porque se\nencuentren en zonas insalubres o de riesgo de acuerdo a los instrumentos de\nplanificación de los municipios o distritos, serán objeto de estudio por parte de la\nrespectiva entidad territorial en la cual se encuentren ubicados, de conformidad\ncon la ley 388 de 1997 y ,con el fin de implementar mecanismos para mitigar el\n\nexpedi~a I\nriesgo, o en su defecto deberá en un término máximo de 4 años de la\npresente Ley, desarrollar programas de reubicación y/o reasentamientos de las\nfamilias afectadas.\nParágrafo 10. El Ministerio de Vivienda, Ciudad y Territorio, en un término no\nsuperior a 6 meses, reglamentará la materia.\nParágrafo 20 El Gobierno nacional con participación de las entidades\n•\nterritoriales deberá desarrollar una política pública asociada a los asentamientos\nhumanos en riesgo que podrá incluirse en sus planes de desarrollo o por medio\nde programas, proyectos y partidas presupuestales, tomando como línea base la\npoblación identificada y censada que ocupan este tipo de predios o\nasentamientos.\nARTÍCULO 19. Expropiación. El procedimiento para la expropiación por vía\nadministrativa será el establecido en el artículo 63 y siguientes de la Ley 388 de\n1997.\nParágrafo 10. El valor de la indemnización del predio donde se encuentre\nubicado el asentamiento, será equivalente al 10% del valor comercial del predio,\nque solo serán pagados al propietario legítimo y a falta de éste a sus herederos,\nque se hayan hecho parte en el procedimiento dispuesto por el artículo 63 y\nsiguientes de la Ley 388 de 1997.\nARTÍCULO 20. Titulación de predios de uso público a favor de\nentidades territoriales ubicados en zonas legalizadas\nurbanísticamente. Los Registradores de Instrumentos Públicos, o las\nentidades que hagan sus veces, registrarán, mediante resolución administrativa\nque servirá de título, a favor de las entidades oficiales o entes territoriales, el\nderecho de dominio de los predios que están afectos al uso público, tales como\nvías, parques, plazoletas, edificaciones institucionales o dotacionales 'Y de\nservicios públicos, siempre que dicha destinación y uso esté señalada en la\ncartografía oficial, aprobada por la entidad catastral y urbanística competente a\nnivel municipal, distrital, departamental o nacional, según corresponda.\nParágrafo 10. La solicitud deberá estar acompañada de los siguientes\ndocumentos:\na) Resolución o decreto aprobatorio del proyecto de legalización o urbanización\nde los predios, o documento que haga sus veces;\nb) Plano urbanístico aprobado, con la indicación de cada zona de uso público con\náreas y mojones;\nc) Acta de recibo suscrita por el titular del derecho de dominio o por la Junta de\nAcción Comunal, o acta de toma de posesión practicada por el AI<;:alde\nMunicipal o Distrital o la entidad competente o quien este delegue, de las\nzonas de cession gratuitas obligatorias señaladas en la cartografía de\nplaneación; o documento que haga sus veces;\nd) Manzana catastral de los predios o cartografía oficial que haga sus veces 'para ¡\nsectores antiguos o consolidados.\n~~~~~~~====~~~~~~~==~~~~gJ\n\nParágrafo 2°. El registrador de instrumentos públicos, en el evento de no\nlograr identificar el folio de matrícula inmobiliaria del globo en mayor extensión,\ndejará constancia de ello y procederá a la asignación de un folio de matrícula\ninmobiliaria para cada uno de los predios de uso público, registrando como\ntitular de este a la entidad territorial solicitante.\nParágrafo 3°. La Superintendencia de Notariado y Registro en un término no\nsuperior a 3 meses de emitida la presente ley, deberá reglamentar el presente\nartículo por medio de un acto administrativo, el cual deberá contar con por lo\nmenos, procedimiento, términos y tiempos de cada una de las actividades, áreas\no funcionarios responsables, los requisitos establecidos en este artículo y término\nI total del trámite, sin perjuicio de aspectos adicionales que consider.e la\nSuperintendencia deba tener dicha titulación.\nARTÍCULO 21. Titulación de predios de uso público a favor de\nentidades territoriales ubicados en zonas sin proceso de legalización\nI\nurbanística. Los registradores de instrumentos públicos, o las entidades. que\nhagan sus veces, registrarán, mediante resolución administrativa que sirva de\ntítulo, a favor de las entidades oficiales o entes territoriales, el derecho de\ndominio de los predios que están afectos al uso público, tales como vías,\nparques, plazoletas, edificaciones institucionales o dotacionales y de servicios\npúblicos, que la comunidad utilice con tal fin, aun cuando no hayan sido objeto\nde un proceso de legalización o urbanización. Dicho trámite se adelantará previa\nsolicitud del representante legal de la entidad oficial o ente territorial, o de quien\neste delegue.\nParágrafo 1°. La solicitud deberá estar acompañada de los siguientes\ndocumentos:\na) Acta de recibo suscrita por el titular del derecho de dominio, o por la Junta de\nAcción Comunal, de las zonas de uso público, o documento que haga sus\nveces;\nb) Levantamiento topográfico, en donde se identifique mediante coordenadas\ngeográficas, mojones y áreas cada uno de los predios de uso plJblico.\nParágrafo 2°. El registrador de instrumentos públicos, en el evento de no\nlograr identificar el folio de matrícula inmobiliaria del globo en mayor extensión,\ndejará constancia de ello y procederá a la asignación de un folio de matrícula\ninmobiliaria para cada uno de los predios de uso plJblico, registrando como\ntitular de este a la entidad territorial solicitante.\nParágrafo 3°. La Superintendencia de Notariado y Registro y en un término no\nsuperior a 3 meses de emitida la presente ley, deberá reglamentar el presente\nartículo por medio de un acto administrativo, el cual deberá contar con por lo\nmenos, procedimiento, términos y tiempos de cada una de las actividades, áreas\no funcionarios responsables, los requisitos establecidos en este artículo y término\ntotal del trámite, sin perjuicio de aspectos adicionales que considere la\nSuperintendencia deba tener dicha titulación.\nARTÍCULO 22. Adiciónense tres parágrafos al artículo 5° de la Ley 9a de 1989\nasí:\n\n2041\nI\nParágrafo 1°, El espacio público resultante de la adopción de instrumentos\nde planeamiento o de gestión o de la expedición de licencias urbanísticas se\nincorporará con el solo procedimiento de registro de la escritura de\nconstitución de la urbanización o la parcelación en la Oficina de Instrumentos\nPúblicos, en la cual se determinen las áreas públicas objeto de cesión y las\nI\náreas privadas, por su localización y linderos.\nLa escritura correspondiente deberá otorgarse y registrarse antes de la\niniciación de las ventas del proyecto respectivo.\nParágrafo 20 El espacio público resultante del desarrollo de proyectos de\n•\ninfraestructura se incorporará mediante el registro de la escritura de entrega\no cesión en la oficina de instrumentos públicos. Así mismo, previo\nprocedimiento de desenglobe y apertura del folio de matrícula inmobiliaria en\nla escritura de cesión se debe determinar su localización, cabida y linderos. La\nescritura correspondiente deberá otorgarse y registrarse antes de la puesta en\nfuncionamiento de la infraestructura construida.\nParágrafo 30 Luego de la suscripción de la escritura del espacio público\n•\ngenerado mediante cesión o entrega de infraestructura, se notificará por parte\nde la oficina de instrumentos públicos a las entidades territoriales como\nrepresentantes del patrimonio inmueble municipal o distrital, quienes en un\ntérmino máximo de 15 días hábiles verificarán su concordancia con las normas\ny estándares del espacio público establecidas en los instrumentos de\nI\nordenamiento territorial de cada municipio o distrito si la encuentran acorde,\nmanifestarán su aceptación, caso contrario solicitarán al notario los ajustes y\naclaraciones respectivas y radicarán las escrituras ajustadas a la respectiva\noficina de Registro de Instrumentos Públicos.\nARTÍCULO 23. Publicidad. Dentro de los cinco días siguientes a la recepción\nde la solicitud, el registrador de instrumentos públicos hará una síntesis de la\nmisma, que contendrá de forma clara la identificación del bien y de la entidad\noficial o ente territorial solicitante, y a la que podrá adicionar las demás\nobservaciones que considere pertinentes para garantizar el derecho de oposición\nde terceros. Una copia de esta síntesis se fijará en lugar públiCO y visible de la\nOficina de Registro de Instrumentos; otra copia será publicada, a costa de la\nentidad oficial o ente territorial solicitante, en diario de amplia circulación local,\nregional o nacional según corresponda; otra copia se difundirá, a costa de la\nentidad oficial o ente territorial solicitante, en una emisora radial de alcance\nlocal, regional o nacional según corresponda, entre las 8:00 a. m. y las 8:00 p.\nm.; y otra copia se fijará en lugar público y visible de la alcaldía, o alcaldías de\nser el caso, distrital, municipal o local donde se encuentre el bien objeto de la\nsolicitud.\nParágrafo. La Superintendencia de Notariado y Registro diseñará el formato de\naviso de que trata este artículo de manera que se garantice el uso de un\nlenguaje comprensible, y su impresión y colocación en caracteres legibles.\nARTÍCULO 24. Oposición. Dentro de los cuarenta y cinco (45) días hábiles\nsiguientes a la fijación, publicación o emisión del último aviso de que trata el\nartículo anterior, los terceros interesados en oponerse a la adopción de la\n. H\nji\n~~~~-=~~~========~~a=~~~==================~~.· :8.a:~·:=\n\nr -1 11\n-l</ .d \\f • ' ), :.. . 0 . 1 M . . .\nresolución que registra el derecho de dominio sobre bienes afectos al uso público\na favor de las entidades oficiales o entes territoriales, podrán presentar un\ndocumento de oposición a dicha adopción, y deberán acompañarlo de los medios\nprobatorios que le sirvan de soporte.\nARTÍCULO 25. Resolución. Si vencido el término de que trata el artículo\nanterior, el Registrador de Instrumentos Públicos no hubiera recibido oposición\nde terceros a la adopción de la resolución que registra el derecho de dominio\nsobre bienes afectos al uso público a favor de las entidades oficiales o entes\nterritoriales, o si habiendo recibido oposición ella no prosperará por cuanto no se\ndemuestra la afectación de los derechos de terceros, el registrador expedirá,\nmotivándola, dicha resolución. Cuando la oposición prosperara, el Registrador de\nInstrumentos Públicos expedirá una resolución motivada en la que explique las\nrazones por las cuales prospera.\nParágrafo. Contra la resolución que expidiera el registrador de instrumentos\npúblicos y de que trata este artículo, cabe el recurso de reposición, y de ser\ninterpuesto surtirá el trámite consagrado en el Código Contencioso\nAdministrativo o las normas que lo complementen, modifiquen o sustituyan.\nARTÍCULO 26. Responsabilidad del tradente en la titulación de\ninmuebles afectos al uso público en procesos de adquisición o\nexpropiación por motivos de utilidad pública. En el trámite de adquisición\no expropiación por motivos de utilidad pública de que trata el artículo 58 de la\nLey 388 de 1997, o las normas que la sustituyan, modifiquen o complementen,\nel Registrador de Instrumentos Públicos o la entidad que haga sus veces,\nregistrará el título de adquisición de inmuebles a favor de las respectivas\nentidades oficiales o entes territoriales, aun cuando figuren inscritas limitaciones\nal dominio, gravámenes o falsa tradición. En tales casos se informará a los\ntitulares de los derechos reales inscritos.\nEn estos casos el tradente estará obligado al levantamiento de la limitación o\ngarantía en un término que no podrá exceder de un año, contado a partir del\notorgamiento de la escritura pública. Para tal fin, la entidad oficial o ente\nterritorial podrá retener hasta el 70% del precio. Sin embargo, en caso de que el\ntitular o beneficiario de la garantía demuestre que el valor de su derecho es\nsuperior a este 70%, la entidad pOdrá retener hasta la totalidad del citado\nprecio.\nSi transcurrido el plazo anterior no se ha obtenido el levantamiento de las\nlimitaciones o garantías, los terceros que deseen hacer valer sus derechos\ntendrán acción directa contra el tradente. La entidad oficial consignará el valor\ndel precio en una cuenta bancaria que abrirá en una entidad financiera. En\nconsecuencia, el valor de la garantía o limitación se asimilará a la suma\nconsignada en la cuenta, y el bien adquirido o expropiado quedará libre de\nafectación.\nParágrafo. La Superintendencia Financiera regulará las condiciones de las\ncuentas bancarias de que trata el artículo anterior.\nARTÍCULO 27. Avalúos para adquisición o expropiación de predios \"que\ninvolucran zonas afectas al uso público. Para efectos de la adquisición o\n\nexpropiación por motivos de Litilidad pública de que trata el artículo 58 de la Ley\n388 de 1997, o las normas que la sustituyan, modifiquen o complementen, en\nzonas no legalizadas o en proceso de legalización, se presume que el titular de\nderechos reales, posesorios o conexos sobre zonas afectas al uso público por\nestar destinadas, por ejemplo, a vías, parques, institucionales o dotacionales y\nde servicios públicos, se ha despojado voluntariamente de su uso y goce.\nEn consecuencia, en los procesos de adquisición o expropiación de estas zonas,\nel avalúo respectivo no incluirá las anotadas zonas destinadas al uso plJblico, y la\nentidad oficial tendrá derecho a la obtención del respectivo título en los términos\nestablecidos en los artículos anteriores.\nARTÍCULO 28. Responsabilidad de urbanizadores ilegales. Los procesos\nde legalización, normalización o saneamiento de la propiedad de predios urbanos\nno eximen de responsabilidad penal, civil, policiva o administrativa a quienes\nhayan incurrido en la conducta de urbanizar en contravía de las disposiciones\nlegales o administrativas pertinentes.\nParágrafo. Tampoco se eximen de responsabilidad penal, civil, administrativa o\npoliciva, el funcionario público o el curador que otorga la licencia urbanística en\ncualquier modalidad al urbanizador ilegal sobre el cual recaerá un agravante en\nmateria penal cuando su proyecto urbanístico haya perjudicado\npatrimonialmente a una o más personas.\nARTÍCULO 29. Competencia. Para los procedimientos de que tratan los\nartículos primero, tercero y séptimo de esta ley, serán competentes las oficinas\nde registro de instrumentos públicos, o las entidades que hagan sus veces, del\ncírculo de registro de instrumentos públicos donde se encuentren ubicados los\ninmuebles.\nARTÍCULO 30. Motivos de utilidad pública. El literal b) y c) del artículo 58\nde la Ley 388 de 1997, quedará así:\nb) Desarrollo de proyectos de vivienda de interés social, incluyendo los de\nlegalización de títulos en asentamientos humanos ilegales consolidados y\nasentamientos humanos precarios, en urbanizaciones de hecho o ilegales\ndiferentes a las contempladas en el artículo 53 de la Ley 9a de 1989, la\nrehabilitación de inquilinatos y la reubicación de asentamientos humanos\nubicados en sectores de alto riesgo.\nc) Legalización de predios y/o asentamientos ilegales con mejoras o\nconstrucciones con destino habitacional.\nARTÍCULO 31. Plan Nacional de Regularización y Mejoramiento de i\nasentamientos Ilegales. El Gobierno Nacional, dentro de los seis (6) meses\nsiguientes a la expedición de la presente Ley, deberá someter a consideración\ndel Consejo Nacional de Política Económica y Social (CONPES), un documento en\nel cual se establezca un Plan Nacional de Regularización y Mejoramiento de\nAsentamientos Ilegales. El documento contendrá el plan de ejecución de m~tas,\npresupuesto y el mecanismo de seguimiento, y determinará anualmente, la\ndestinación los mecanismos de transferencia y ejecución, el monto de los\nrecursos y las entidades competentes.\n\nn\n2 \" / ; 1 ; /1 ... . .\nLos objetivos del Plan Nacional de Regularización y Mejoramiento de\nAsentamientos Ilegales serán los siguientes, entre otros:\n1. Diseñar una guía para desarrollar los procesos de legalización, titularización y\nmejoramiento de asentamientos Ilegales.\n2. Prevenir la proliferación de nuevos asentamientos ilegales. .\n3. Establecer mecanismos de acceso a servicios \"Públicos a los asentamientos\nilegales\n4. Formular estrategias de creación de empleo en los asentamientos ilegales.\n5. Establecer estrategias de acceso al crédito para mejoramiento de vivienda de\nasentamientos ilegales legalizados.\nParágrafo. Mientras el Gobierno Nacional cumple la obligación que aquí se\nconsagra, todas las demás disposiciones de la presente ley rigen desde el\nmomento de su promulgación.\nARTÍCULO 32. Retrospectividad de la presente ley. La presente ley solo\naplicará para aquellos asentamientos humanos ilegales consolidados y precarios\nen bienes baldíos urbanos, bienes fiscales titulabies, y los que existan en predios\nde propiedad legítima a favor de particulares cuando puedan demostrar la\nposesión por un tiempo mayor a diez (10 ¡:¡ños) a la entrada en vigencia de la\npresente ley, y no aplicará para nuevos asentamientos humanos ilegales\nconsolidados, ni asentamientos humanos ilegales precarios.\nARTÍCULO 33. Vigencia. La presente ley rige a partir de su promulgación,\nderoga y modifica todas las disposiciones que le sean contrarias. . .\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE · LA\nREPUBLlCA\n\n,...\n­1 1\n2U'-tI~'¡,\nlIl:\nPRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\nEL CRETARIO GEN LA HONORABLE CÁMARA DE\nREPRESENTANTES\nJ\n\nr) l.'\nn ,1\nLEY No. -t;- ~ -\"i-; -:;,-------------­\n\"POR EL CUAL SE DICTAN NORMAS PARA EL SANEAMIENTO DE PREDIOS\nOCUPADOS POR ASENTAMIENTOS HUMANOS ILEGALES Y SE DICTAN OTRAS\nDISPOSICIONES\"\nREPÚBLICA DE COLOMBIA ­ GOBIERNO NACIONAL\nPUBLíQUESE y CÚMPLASE\n30 JU l 2020\nDada en Bogotá, D.C. a los\nLA MINISTRA DEL INTERI ,\n.:::: ­-­ _­\n..\n~~\n- ~'AVI~~~RIA\nARANG:O:o0\n\\\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, ~n\n~~J(~\nALBERTO CARRASQUILLA BARRERA\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n- r~,~~\nC~L~CO\nLEONOR\nEL MINISTRO DE AGRICULTURA Y DESARROLL\n;;?v_\nnlj/~\nRb~~EA\nNAVARRO\n\n\n\nJUL 2020\n3 O\nHoja No. 2\nContinuación de la Ley \"POR EL CUAL SE DICTAN NORMAS PARA EL SANEAMIENTO DE PREDIOS OCUPADOS POR\nASENTAMIENTOS HUMANOS ILEGALES Y SE DICTAN OTRAS DISPOSICIONES\"\nEL MINISTRO DE MINAS Y ENERGíA,\nEL MINISTRO DE AMBIENTE Y DESAB SOSTENIBLE,\nEL MINISTRO DE VIVIENDA, CIUDAD YTERRITORIO,\nJ::4~~~~:~ÁLEZ\n/\n\\::J\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\n?/l I\n~\nA­ \\]\nROD~EZ O~O\nLUIS ALBERTO\nLA DIRECTORA DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD SOCIAL,\ne\n~\"\"\",\")\",& OV-G2.-:;:'~\n..... '2.\n. SUSANA 'CORREA BORRERO\n\n",
    "num_paginas": 18,
    "caracteres": 38153,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}