{
    "archivo": "ley-2200-de-2022.pdf",
    "texto_ocr": "8 FES 2022\n~\nLEY N° 2200\n\"POR LA CUAL SE DICTAN NORMAS TENDIENTES\n,\nA MODERNIZAR LA ORGANIZACION y EL\nFUNCIONAMIENTO DE LOS DEPARTAMENTOS\"\nEL CONGRESO DE COLOMBIA\nDECRETA:\nTÍTULO I\nDEL OBJETO, DEFINICIÓN, PRINCIPIOS RECTORES DE LA\nADMINISTRACIÓN DEPARTAMENTAL Y COMPETENCIAS\nCAPÍTULO I\nObjeto, definición y principios\nArtículo 1. Objeto. La presente ley tiene por objeto establecer el régimen\npolítico y administrativo que rige a los departamentos como entidades\nterritoriales, autónomas y descentralizadas que hacen parte de la República\nunitaria.\nArtículo 2. Definición. Los departamentos forman parte de la organización\nterritorial del Estado y como entidad territorial tienen autonomía para la\nadministración de los asuntos seccionales, la planificación, promoción,\ncoordinación del desarrollo económico, ambiental y social en los asuntos\nseccionales. Son instrumento de complementariedad de la acción municipal y\nenlace de las actividades y servicios que prestan los municipios y la Nación.\nLos departamentos son personas jurídicas de derecho público, actúan bajo el\nprincipio de autonomía dentro de los límites legales y constitucionales,\nadministran recursos propios y las otras fuentes de recursos transferidas a los\nmismos, se gobiernan por autoridades propias, ejercen las competencias que les\ncorrespondan, establecen los tributos necesarios conforme a la ley para el\ncumplimiento de sus funciones y participan en las rentas nacionales.\nArtículo 3. Principios. Los departamentos se regirán, entre otros, por los\nsiguientes principios:\nDescentralización. Consiste en el otorgamiento de competencias o funciones\nadministrativas a los departamentos, las cuales se ejecutan en su propio nombre\ny bajo su propia responsabilidad.\n1\n\n220 0\nCoordinación. Exige a los departamentos que sus actuaciones se efectúen\nmediante una ordenación sistemática, coherente, eficiente, armónica, técnica,\nconcertada y conducente, con las competencias concurrentes de otras\nautoridades del nivel nacional, entidades territoriales de igualo menor nivel y los\nesquemas asociativos territoriales.\nConcurrencia. Exige a los departamentos que, en materias comunes sobre un\nmismo asunto o asuntos determinados por la Constitución o la ley, converjan y\nparticipen en conjunto con autoridades del nivel nacional o territorial, según\ncorresponda.\nComplementariedad. Es el mandato de mejorar el cumplimiento de las\ncompetencias exclusivas de las entidades territoriales de nivel inferior cuando\néstas carezcan de la capacidad suficiente para . cumplirlas en términos\nadministrativos, técnicos o presupuestales.\nAutonomía. Es la capacidad de dirección y gestión de sus propios intereses,\ndentro de los límites de la Constitución y la ley. La autonomía constituye un\nderecho inherente al departamento; que se manifiesta a través de la\nindependencia política para gobernarse por autoridades propias; autonomía\nadministrativa para ejercer las competencias que le correspondan; autonomía\nfiscal para administrar los recursos y establecer los tributos necesarios en el\nmarco de la Constitución y la ley, para el cumplimiento de sus funciones y\nparticipar de las rentas nacionales; y autonomía normativa como capacidad para\nautoregularse en materias de interés exclusivamente local o regional.\nSubsidiariedad. Exige a los departamentos asumir o apoyar de manera\ntransitoria y parcial, según el caso, de manera idónea y eficaz, las competencias\ny funciones de distritos y municipios de su jurisdicción, cuando bajo criterios de\nindicadores objetivos carecen de capacidad administrativa, institucional o\npresupuestal para ejercerlas adecuadamente, respetando el principio de\nautonomía en materias cuya competencia sea exclusiva de dichos entes\nterritoriales.\nSostenibilidad fiscal territorial. En desarrollo del artículo 334 de la\nConstitución Política, los departamentos, distritos y municipios que integran su\njurisdicción se regirán por el marco de sostenibilidad fisca~ que fije el Gobierno\nNacional, teniendo como objetivo el mejoramiento de la cvl¡dad de vida de sus\nhabitantes, la distribución equitativa de oportunidades y los beneficios del\ndesarrollo y la preservación de un ambiente sano y sostenible.\nEn el marco de sostenibilidad fiscal terrltcria! no se pOdrán establecer\ncompetencias o funciones en los departamentos sin que se asignen los\ncorrespondientes recursos en suficiencia para su cumplimiento.\n2\n\nt\nI\n22uO\nDesarrollo sostenible. Exige a los departamentos formular políticas públicas\nde acuerdo con la definición de desarrollo sostenible contenida en el Artículo 3\nde la Ley 99 de 1993 o las normas que la modifiquen, adicionen o sustituyan.\nCohesión territorial. Exige a los departamentos que sus actuaciones públicas\nbusquen dentro de su territorio:\n(v) Articulación física y de infraestructura, a fin de que todos los entes\nterritoriales tengan accesibilidad de manera armónica y equilibrada;\n(vi) Equidad territorial, a fin de que todos los entes territoriales y sus\nhabitantes tengan igualdad de oportunidades para alcanzar el desarrollo, el\nacceso a los servicios públiCOS y el equipamiento de infraestructuras que\npermitan acceder a capacidades productivas, económicas y de garantía de los\nderechos;\n(vii) La implementación de forma progresiva, de respuestas a las necesidades\nbásicas insatisfechas de la población;\n(viii) la identidad territorial a fin de que el ejercicio de la actuación pública y la\nconfiguración de políticas públicas dentro del respeto al pluralismo y la\ndiversidad, alcancen la identidad entre sus habitantes, con una proyección\nplanificadora integral a mediano y largo plazo, que permita cumplir objetivos\ncomunes en los diferentes esquemas de dignidad humana de forma incluyente y\nequitativa.\nPlaneación y prospectiva territorial. Exige a los departamentos que la\ngestión pública y la asignación de recursos de inversión respondan a un contexto\nplanificado de resultados, que permita tener una visión de las metas a cumplir y\nlas estrategias a realizar para su logro, una prospectiva territorial que implique la\nvisión de sostenibilidad futura de los resultados, así como la inclusión de las\ngeneraciones futuras.\nEn los enfoques de planeación debe generarse la inclusión de los esquemas o\ncomunidades vulnerables, el enfoque de construcciones colectivas y del interés\ngeneral, así como el goce efectivo del bienestar social en la satisfacción de las\nnecesidades de la población.\nReconocimiento de la diversidad. Exige a los departamentos que todas\nlas actuaciones, planes, programas y políticas públicas se definan y\nejecuten considerando la diversidad de configuraciones de los sujetos en\nrazón de su contexto, pertenencia étnica, social, cultural, ambiental,\nsus condiciones, capaCidades, particularidades, afectaciones o estados de\nvulnerabilidad; con el fin de avanzar hacia la garantía de los derechos, superar\nlas desventajas, generar mecanismos de equidad, el potenciamiento del\ndesarrollo y sus capacidades, y el .acceso a las mismas oportunidades.\n3\n\n2200\nEnfoque diferencial. Exige a los departamentos que de forma transversal a\ntodas las actuaciones, planes, programas y políticas públicas se adopten\nacciones que permitan superar las inequidades respecto al género, víctimas del\nconflicto armado, minorías y grupos étnicos; el respeto a su identidad, su actuar\ncolectivo, con el fin de superar las desventajas y generar mecanismos de\ninclusión, el potenciamiento de sus fortalezas y la generación de capacidades y\nde acceso a las mismas oportunidades.\nSolidaridad y equidad territorial. Exige a los departamentos un enfoque\nplanificador y de establecimiento de políticas públicas de forma solidaria, con el\nfin de garantizar el acceso equitativo a las oportunidades. Las entidades\nterritoriales ubicadas dentro de su jurisdicción, con mayor capacidad política,\neconómica y fiscal, podrán apoyar a aquellas entidades de menor desarrollo,\npromoviendo el progreso de sus capacidades institucionales. Para lo cual\npodrán propiciar esquemas asociativos entre las entidades municipales y\nprovinciales que permitan el máximo aprovechamiento de capacidades para el\ndesarrollo.\nRegionalización. Permite que los departamentos, teniendo como marco la\nrelación geográfica, económica, social, ambiental, cultural y funcional, entre\notros, promuevan el desarrollo y el cumplimiento de objetivos comunes, bajo los\nesquemas asociativos que establecen las leyes.\nParticipación. Exige a los departamentos promover y garantizar la máxima\nparticipación de los ciudadanos como parte activa en las decisiones que los\ninvolucran y afectan, bajo el respeto de la diferencia y la equidad en condiciones\nde vida, desarrollos y oportunidades.\nCapítulo II\nRegulación y competencias.\nArtículo 4. Competencias. Sin perjuicio de lo dispuesto en la Constitución\nPolítica y demás disposiciones legales vigentes, corresponde a los departamentos\nejercer las siguientes competencias:\n1. Bajo esquemas de autonomía y descentralización territorial en:\n1.1 En Materia de infraestructura vial les corresponde la construcción,\nintervención, mantenimiento y recuperación de la red vial departamental, vías\nI\nsecundarias y terciarias asociadas a esquemas productivos, además el\ndepartamento deberá propender por la conectividad de la infraestructura vial,\ndepartamental y municipal, con el objetivo de fortalecer los vínculos urbano­\nrurales, la consolidación de una red estratégica de transporte y la seguridad\nalimentaria del territorio que comporten afectación de derechos\nfundamentales especialmente a grupos vulnerables.\n1.2 Propender por el fortalecimiento, creación de nuevos liderazgos y\nempoderamiento de las organizaciones comunales y sociales; la generación de\nespacios de participación ciudadana en la toma de decisiones, implementando\n4\n\n2200\nsistemas articulados de participación; hacer efectivo el control social y el\nejercicio de veedurías ciudadanas.\n1.3 Impulsar, estimular y promover la competitividad, desarrollos productivos,\nla creación y fortalecimiento de empresas, fomentar el emprendimiento y\ncrecimiento económico, así como políticas de generación y formalización de\nempleo en sus territorios.\n1.4 Propender por la generación de valor agregado para apoyar el desarrollo\nagropecuario dentro de su territorio y el fortalecimiento de la economía\nsostenible en actividades agrícolas, pecuarios y pesqueras, así como su\ntecnificación con proyección exportadora.\nPropiciar espacios de participación territorial de campesinas y campesinos\ndesde enfoques de derechos humanos, diferenciales y territoriales, rescatar y\nenaltecer los valores tradicionales, culturales, económicos, sociales y\nambientales, mediante una producción agropecuaria sostenible, resiliente e\nincluyente.\n1.5 Promover, como renglón económico, el turismo ecológico y sostenible\ndentro de su territorio.\n1.6 Efectuar el manejo eficiente bajo conceptos de distribución priorizada e\nincluyente, de los ingresos endógenos del departamento.\n1.7 Concertar esquemas de asociatividad territorial, como las regiones\nadministrativas y de planificación - RAP-, las regiones de planeación y\ngestión, RAPE, las asociaciones de departamentos o acudir a figuras como los\nesquemas asociativos territoriales o pactos territoriales, en los términos que\ndetermine la Constitución y la Ley.\n1.8 Liderar la formulación y ejecución de políticas en materia cultural que\npromuevan las identidades y valores colectivos del territorio y sus tradiciones,\npromoviendo la conservación y divulgación del patrimonio tangible e\nintangible y las expresiones culturales y artísticas de sus habitantes, bajo el\nrespeto al pluralismo y la etno - identidad.\n1.9 Adoptar políticas que propendan por la práctica del deporte, con especial\nénfasis en los niños, niñas y adolescentes y personas en situación de\ndiscapacidad, en sus manifestaciones recreativas, competitivas y autóctonas,\nasí como generar programas que incentiven el deporte como forma de\naprovechamiento del tiempo libre, la preservación de la salud y la\nconstrucción de potencialidades en deportistas de alto rendimiento.\n1.10 Implementar y hacer seguimiento a las políticas para la promoción\ndel desarrollo integral de la primera infancia, la infancia y la adolescencia con\nenfoque de gestión integral, promoviendo el reconocimiento, la protección y la\ngarantía de los derechos, siendo impostergable la atención en salud y\nnutrición, el esquema completo de vacunación, la protección contra los\npeligros físicos y la educación inicial.\nRealizar la Ruta Integral de Atenciones como herramienta de gestión\nintersectorial.\n1.11 Liderar la formulación y ejecución de políticas en materia de\nciencia, tecnología e innovación, que promuevan la generación de\ncapacidades y el conocimiento científico y tecnológico, para que contribuyan\nal desarrollo y crecimiento del Departamento.\n5\n\n1.12 Implementar y hacer seguimiento a las políticas para la promoción\ny garantía de derechos al adulto mayor con enfoque de género, diferencial y\nde gestión integral, promoviendo el reconocimiento, protección y garantía de\nlos derechos, siendo prioritaria la atención en salud, nutrición, cuidado y la\nprotección contra el maltrato.\n1.13 formular e implementar políticas para la inclusión y el acceso\nefectivo de las personas con discapacidad, en las diferentes materias\nestipuladas en este numeral, en aras de garantizar sus derechos\nfundamentales y así mismo brindar una mayor protección para su desarrollo\nintegral.\n1.14 Las demás inherentes al ejercicio de su autonomía territorial en el\nmarco del Estado social de derecho.\n1.15 Formular, adoptar e implementar las políticas públicas que\ngaranticen el ejercicio de la libertad de conciencia y libertad religiosa, el apoyo\na los espacios de diálogo interreligioso; así como la medición y reconocimiento\ndel impacto del aporte social de las entidades religiosas basadas en la fe.\n2. Bajo esquemas de coordinación, concurrencia y complementariedad en:\n2.1 Gestionar, en coordinación descentralizada o ayuda internacional con\nentidades públicas territoriales de otros Estados y/o con agencias\ninternaciones de cooperación internacional.\n2.2 Promover e impulsar el desarrollo rural, con políticas incluyentes, acceso a\noportunidades y garantías, al goce de derechos, con perspectiva de desarrollo\nsostenible, equitativo e igualitario que permita la superación de esquemas de\npobreza y exclusión.\n2.3 En materia de orden público, los departamentos en cabeza de sus\ngobernadores como agentes del presidente de la República deben preservar la\nseguridad y la convivencia en el área de su jurisdicción y responder por las\nrelaciones y mecanismos de coordinación entre las distintas instancias\nencargadas del manejo del orden público, procurando una labor unificada y\neficaz.\nLos Consejos de Seguridad departamentales, elaborarán políticas y planes\nespecíficos de seguridad, para afrontar conforme a sus particularidades y\nespecificidades, los conflictos y factores de perturbación del orden público y la\nconvivencia, adoptando las medidas pertinentes con respeto a los derechos\nhumanos, la convivencia ciudadana y la solución pacífica de controversias y\nconflictos. Además, cumplirán con las instrucciones que el Gobierno nacional\nimparta en materia del uso de la fuerza pública, ejecución de políticas de\nseguridad que se adopten y de medidas para la tranquilidad pública.\n2.4 En materia de ordenamiento territorial, deben adoptar las directrices y\norientaciones para el ordenamiento de la totalidad del territorio o de\nporciones del mismo, conforme con estructuras ambientales sostenibles y de\nlas potencialidades y limitantes geofísicas, económicos y culturales, a fin de\ngenerar un orden adecuado.\n2.5 En concertación con los municipios, determinaran en ejercicio del derecho\nal desarrollo sostenible, la ubicación de infraestructuras de alto impacto, sea\nbajo esquemas regionales o propios de planificación.\n6\n\n22 O\n2.6 Promover la sostenibilidad ambiental y responsabilidad intergeneracional\nen el departamento, en cumplimiento de lo establecido en la Ley 99 de 1993\no las normas que la modifiquen, adicionen o sustituyan.\n2.7 A través de proyectos, programas y políticas públicas, garantizar el\nderecho de todas las personas a gozar de un ambiente sano y la protección\ndel patrimonio natural.\nLos departamentos garantizaran que los recursos naturales renovables y el\nmedio ambiente de la jurisdicción, no se degraden por acciones ilegales.\nAdemás, en las gobernaciones se recepcionarán las alertas tempranas de los\nmunicipios de su jurisdicción las cuales serán puestas en conocimiento del\nconsejo de seguridad para adoptar las acciones pertinentes.\n2.8 Concurrir con la Nación y los municipios al desarrollo de proyectos de\nvivienda de interés social y de vivienda de interés prioritario, con especial\nénfasis en generar vivienda digna para hogares vulnerables en áreas urbanas\ny rurales. Generarán políticas de subsidios en dinero o en especie que podrán\nser concurrentes para adquisición, mejoramiento y construcción de vivienda;\nprocesos de formalización de la propiedad y asignación de terrenos para\nvivienda de interés social. Toda política de vivienda que se establezca debe\nser integral, generando condiciones de acceso a los servicios públicos y\ncalidades de hábitat adecuadas, conforme los lineamientos del Ministerio de\nVivienda, Ciudad y Territorio.\n2.9 Concurrir con la Nación y los municipios en forma coordinada para la\nelaboración, implementación, ejecución, seguimiento y evaluación del Plan\nDepartamental para la Atención y Prevención de Desastres; generando\ncondiciones de capacidad de respuesta inmediata ante el acaecimiento de\ndesastres naturales o por acción humana, orientados a tratar de salvaguardar\nla vida y generar condiciones mínimas e integrales. Adoptaran un programa\nde simulacros que permita a la población tener capacidad de autorespuesta y\nsalvaguarda ante desastres.\n2.10 Bajo la coordinación operativa de la Dirección Nacional de\nBomberos, o la entidad que haga sus veces, apoyaran la creación y dotación\nde las instituciones o cuerpos de bomberos que funcionen dentro de su\njurisdicción, para la prestación del servicio público esencial de gestión integral\ndel riesgo contra incendio, operativos y procesos ejecutables para operaciones\nde rescate, y la atención de incidentes con materiales peligrosos, mejorando\nla capacidad de respuesta a través de la regionalización.\n2.11 En materia de tránsito y movilidad, los departamentos, a través de\nsu entidad responsable, hacen parte del Sistema Nacional de Transporte con\nénfasis en la sostenibilidad de la movilidad y el control del impacto ambiental\npor medio del fomento de medios de transporte sostenible. Así como también,\nvelar por su aplicación, ejecución en su jurisdicción y cumplimiento de las\nregulaciones del orden nacional sobre la materia.\nFormular y gestionar la política de movilidad, regulación y control del tránsito\ny transporte público en el departamento en el marco de sus competencias;\nejerciendo como autoridad de tránsito la competencia asignada, inspección,\ncontrol y vigilancia, velando por la seguridad vial en las carreteras dentro de\nsu área de influencia.\n7\n\n)(¡ O\n1)\n... G v\n2.12 En materia de garantía, protección y restablecimiento de derechos\ndiseñar e implementar políticas públicas y proyectos de inversión en beneficio\nde la población vulnerable por situación de pobreza, exclusión y\ndiscriminación, desplazamiento forzado, población víctima en cualquiera de las\nmodalidades de violencia, y situaciones análogas de segregación y\nmarginación.\n2.13 Concurrir, de forma coordinada con la nación y los municipios, en la\nimplementación de la política nacional de la formalización minera.\n2.14 En materia de emprendimiento y fortalecimiento del tejido\nempresarial regional, diseñar e implementar políticas públicas y proyectos de\ninversión en beneficio del ecosistema de innovación empresarial en\nconsonancia con las leyes 2069 de 2020, 2125 de 2021, y los lineamientos\ngenerales de la política comercial, industrial y turística a nivel nacional.\n3. Bajo esquemas de concurrencia y/o subsidiaridad:\n3.1 En materia de servicios públicos, les corresponde a los departamentos\nconforme al régimen jurídico que fije la ley, asegurar su cobertura y\nprestación eficiente en cumplimiento de los fines del Estado, garantizando su\ncalidad y universalidad:\n3.1.1. Educación. Ejecutar las competencias para la prestación del servicio\neducativo en los municipios de su jurisdicción que no estén certificados en\neducación, según los criterios que establezca la ley orgánica de recursos y\ncompetencias. De igual manera, pueden concurrir con la acción y el ejercicio\nde las funciones propias de los distritos o municipios certificados en educación\nque se encuentren dentro de su territorio. También contribuirá en la\nformulación de estrategias para promover el acceso, cobertura, permanencia\ny calidad de la educación en las zonas rurales.\n3.1.2. Servicio de salud. Formular los planes, programas y proyectos\ntendientes a la prestación oportuna, eficiente y con calidad del servicio de\nsalud, con énfasis en la prevención de enfermedades, y en consonancia con\naquellos establecidos para el orden nacional. Es su deber asistir y asesorar a\nlos municipios para que se garantice la cobertura de aquel, al tiempo que\nsupervisar y controlar tanto el recaudo y ejecución de los recursos propios\ncomo de los entregados por concepto del sistema general de participaciones\ncon destinación específica y el aseguramiento de la población en el Sistema\nGeneral de Seguridad Social en Salud y en los regímenes de excepción\ndefinidos en el ordenamiento jurídico.\nEjercer el liderazgo y gobernanza del sistema de salud en la jurisdicción en\nprocura de calidad, acceso y oportunidad de un sistema para toda la\npoblación. Articular la acción institucional; planificar el tema de salud para el\nterritorio, desplegando las capacidades institucionales necesarias para liderar\npolíticas, planes, programas y proyectos; articular la acción de los actores del\nsistema de salud territorial, entre la Nación y los municipios, crear un sistema\nque permita superar los problemas, fortalecer los sistemas de información que\nle permita a los departamentos y municipios conocer la población dentro de\nsu jurisdicción, para generar políticas públicas de prevención, asistencia,\ngeorreferenciación, para la localización de especialistas y organización del\nsistema, crear plataformas que permitan recepcionar información para una\n8\n\nmejor inspección, vigilancia y control. Desarrollar programas de salud pública;\nproveer tecnologías en salud; fortalecer, a través de la coordinación y\narticulación con los municipios con el plan de beneficios individuales en salud\nPBS del nivel local; el departamento vigilará la seguridad social en el territorio,\nrégimen de aseguramiento y regímenes especiales, en coordinación con las\nautoridades nacionales. Impulsar, adaptar y velar por la aplicación de políticas\nde talento humano en la salud a partir de los profesionales del departamento;\nparticipar en la gestión de financiamiento del subsidio a la oferta de hospitales\npúblicos en el territorio y en la atención de la población no afiliada a la\nseguridad social; liderar el gobierno corporativo de los hospitales plJblicos y\nvelar por su buen desempeño y la trasparencia en la gestión.\n3.1.3. Servicios públicos domiciliarios. Administrar, coordinar y\ncomplementar la acción de los municipios y servir como intermediario entre\néstos y la Nación, para garantizar la continua y adecuada prestación de los\nservicios públicos domiciliarios que la ley y la Constitución Política establezcan.\n3.1.4. Agua potable y saneamiento básico. Promover, estructurar,\ncofinanciar e implementar esquemas regionales, para concurrir a la eficiente\nprestación de los servicios de agua potable y saneamiento básico.\nAdministrar los recursos destinados, para la atención de este servicio esencial\ny apoyar a las autoridades competentes en el ejercicio de medidas correctivas\ny preventivas que propendan por la continua y adecuada prestación del\nservicio.\n4. Cumplir las demás funciones y competencias que le hayan sido atribuidas\npor la Constitución y la ley.\nParágrafo 1. Los Departamentos ejercerán sus funciones o competencias de\nconformidad con los objetivos que lo identifican y guardando plena coherencia\ncon el manejo de la política fiscal del Estado, para alcanzar de manera\nprogresiva los objetivos del Estado Social de Derecho.\nParágrafo 2. En desarrollo del artículo 334 de la Constitución Política, los\ndepartamentos, distritos y municipios que integran su jurisdicción se regirán por\nel marco de sostenibilidad fiscal que fije el Gobierno Nacional, teniendo como\nobjetivo el mejoramiento de la calidad de vida de sus habitantes, la distribución\nequitativa de oportunidades y los beneficios del desarrollo y la preservación de\nun ambiente sano y sostenible.\nEn el marco de sostenibilidad fiscal territorial no se podrán establecer\ncompetencias o funciones a los departamentos sin que se asignen los\ncorrespondientes recursos en suficiencia para su cumplimiento.\nParágrafo 3. Las competencias de los Departamentos se deberán desarrollar\nsin perjuicio de las competencias de los municipios ni su autonomía territorial.\nArtículo 5. Regulación de los departamentos en materias especiales.\nLos departamentos están regulados en determinadas materias, conforme al\nrégimen normativo específico, así:\n9\n\n220 0\n1. La distribución de competencias entre la Nación y las entidades territoriales\ndepartamentales, se ejercerán con arreglo a los principios de coordinación,\nconcurrencia, subsidiaridad y sostenibilidad fiscal territorial, conforme a la\nley orgánica de ordenamiento territorial.\n2. La elaboración, aprobación y ejecución de los planes de desarrollo y los\nplanes de ordenamiento territorial de las entidades territoriales\ndepartamentales se someterán en todo a la Ley orgánica expedida para tal\nfin y al programa de gobierno aprobado por el voto programático de los\nciudadanos en la elección del gobernador. También deberá cumplir con los\nmecanismos de armonización y su sujeción a los presupuestos oficiales y\nplanes de inversión. En su debate y discusión debe garantizarse y hacerse\nefectiva la amplia participación ciudadana.\n3. En materia de programación, aprobación, modificación y ejecución de los\npresupuestos de los entes territoriales departamentales, en lo pertinente se\nsometerán a la ley orgánica de presupuesto, cuya programación deberá\ntener coordinación con el plan departamental de desarrollo.\n4. En relación con el sistema general de participaciones constituido por los\nrecursos que la Nación transfiere a los departamentos por mandato\nconstitucional para la financiación de los servicios cuya competencia les es\nasignada y en específico para la prestación de los servicios públicos de\neducación, salud, agua potable y saneamiento básico por la ley vigente o la\nque la complemente, modifique o sustituya.\n5. En lo relativo a su endeudamiento interno y externo, con sujeción a su\ncapacidad de pago, de conformidad con la ley y de acuerdo con el literal a)\ndel numeral 19 del artículo 150 y el artículo 364 de la Constitución Política.\n6. En la creación y modificación de tributos del orden departamental, por la ley\nde su creación, sin perjuicio de la competencia de las asambleas\ndepartamentales para administrar los recursos y establecer dentro de su\ndepartamento los tributos de carácter departamental establecidos en ley\nanterior.\n7. En materia de contratación estatal, las entidades territoriales\ndepartamentales y sus entidades descentralizadas se regirán para todos los\nefectos por la Ley 80 de 1993, 1150 de 2007 y demás normas que la\nmodifiquen, adicionen o sustituyan.\n8. En lo concerniente a los regímenes salariales y prestacionales de sus\nempleados públicos, por las normas generales que dicte el Congreso de la\nRepública y las disposiciones que en desarrollo de ellas expida el Gobierno.\nLos trabajadores oficiales por las normas vigentes de contratación laboral y\nlas mínimas del régimen de prestaciones sociales que dicte el Congreso de la\nRepública, de conformidad con lo dispuesto en los literales e) y f) del\nnumeral 19 del artículo 150 de la Constitución Política y la Ley 4a de 1992.\n9. El ejercicio de la función pública en los órganos y entidades del orden\ndepartamental, se ejercerá en los términos que fija la Constitución y la ley.\nLos empleados públicos del orden departamental en cualquiera de sus\nformas de vinculación se regirán por la ley y corresponden a los empleos de\ncarrera administrativa que son la regla general, a los empleos de libre\n10\n\nnombramiento y remoción con vinculación legal y reglamentaria y los\ntrabajadores oficiales cuya vinculación es mediante contrato de trabajo.\n10. Los servidores públicos del orden departamental tienen responsabilidad\npenal, disciplinaria y fiscal en los términos de la ley vigente.\n11. La elección de cargos de elección popular se regula conforme al código\nelectoral y demás normas pertinentes.\n12. El Departamento Archipiélago de San Andrés, Providencia y Santa Catalina\nse regula por el régimen especial que determina la ley.\n13. En relación con las instituciones y mecanismos de participación ciudadana a\nnivel departamental, por lo dispuesto en la respectiva ley estatutaria, de\nacuerdo con lo previsto en los artículos 103, 105, 152 Y 270 de la\nConstitución Política.\n14. Las competencias serán asignadas a los departamentos de conformidad con\nel principio de descentralización con suficiencia fiscal consagrado en el\nartículo 356 de la constitución política, garantizando que las competencias\nserán asignadas con los recursos necesarios para su ejecución.\nParágrafo transitorio. El Gobierno Nacional a través del Ministerio del Interior\ny el Ministerio de Hacienda, en pleno consenso con los Departamentos\nrepresentados en la Federación Nacional de Departamentos, hará una\nidentificación de las competencias que han sido descentralizadas a los\ndepartamentos sin asignación de recursos para su ejecución, y procederá a\nnivelar y destinar las asignaciones presupuestales que garanticen suficiencia\nfiscal a los departamentos para cada competencia identificada en un plazo de 8\nmeses a partir de la vigencia de la presente Ley.\nArtículo 6. Áreas no Municipalizadas. El Gobernador ejercerá la\nadministración sobre las áreas no municipalizadas hasta tanto se surta el\nproceso de municipalización de conformidad con el artículo 9 de la Ley 136 de\n1994 o estas áreas se transformen en otra entidad territorial.\nArtículo 7. El departamento impulsará el desarrollo productivo y el capital\nhumano a partir de la visión a corto, mediano y largo plazo del desarrollo\neconómico, social y ordenamiento territorial sostenible, a través de nuevas\nformas de organización territorial y supradepartamental, que, como instrumentos\nde planeación y administración del territorio, permitan superar los desequilibrios\nregionales, en especial del territorio rural.\nArtículo 8. El departamento adoptará y ejecutará las políticas, planes,\nprogramas y proyectos regionales que respondan a la capacidad de crear\nriqueza, con el fin de promover la prosperidad, bienestar económico y social de\nsus habitantes, estimulando y garantizando la libertad de trabajo, la libertad de\nculto, la libertad de empresa, comercio e industria de forma legal; asimismo,\nvelará por brindar oportunidades de superación a los sectores que sufren\ndesigualdad desde la organización, el orden y la seguridad.\nArtículo 9. El departamento promoverá el fortalecimiento de la agenda de\nsostenibilidad ambiental y crecimiento económico entre las comunidades\n11\n\n2200\nraizales, palenqueras, nativas y las empresas del sector privado; con el fin de\nfortalecer el desarrollo empresarial de los pequeños, medianos productores y\ncomunidades campesinas.\nArtículo 10. El departamento promoverá la asociatividad que permita generar\nsinergias para cubrir mercados que de manera independiente no se puedan\nabastecer, conformando redes empresariales que impulsen el desarrollo de\nclúster que se conviertan en motores de desarrollo regional.\nAsí mismo, contribuirá en la formulación, ejecución y coordinación de políticas y\nprogramas de promoción de las MiPymes.\nArtículo 11. El departamento, a través de los principios de coordinación y\nconcurrencia, impulsará con la Nación, la inversión privada responsable y\nsostenible para el desarrollo territorial, que atienda el fortalecimiento de las\ncapacidades y fortalezas reconocidas.\nArtículo 12. Los departamentos a través de los esquemas asociativos\nterritoriales, podrán fortalecer los sistemas administrativos de planeación y de\nprestación de servicios públicos, consolidando esquemas de desarrollo\neconómico y social que impulsen las potencialidades.\nCAPÍTULO III\nCreación de nuevos departamentos y definición de limites dudosos.\nArtículo 13. Creación de nuevos departamentos y definición de límites\ndudosos para nuevos departamentos. Corresponde al Congreso de la\nRepública, fijar o modificar el límite de regiones territoriales del orden\ndepartamental y del distrito capital de Bogotá, de conformidad con la\nConstitución y la Ley. De conformidad con las competencias constitucionales del\nCongreso, la ley pOdrá decretar la formación de nuevos departamentos y el\ndeslinde de las entidades existentes.\nPara los nuevos departamentos, el Congreso de la República definirá los límites\ndudosos y solucionará los conflictos limítrofes, teniendo en cuenta los estudios\nnormativos, los estudios técnicos y las características culturales de la comunidad.\nEstos estudios serán elaborados conjuntamente por las Comisiones Especiales de\nSeguimiento al Proceso de Descentralización y Ordenamiento Territorial del\nSenado de la RepLlblica y la Cámara de Representantes con el apoyo del\nMinisterio del Interior y el Instituto geográfico \"Agustín Codazzi\".\nParágrafo 1. Para los nuevos departamentos, el Ministerio del Interior a través\nde la Dirección de Gobierno y Gestión Territorial, será la entidad del nivel\nNacional encargada de promover y liderar los procesos de articulación y\ncoordinación con las demás entidades del nivel central y territorial dentro del\nproceso de exámenes de límites, definición de límites dudosos y conflictos\n12\n\n2200\nlimítrofes. El Instituto Geográfico \"Agustín Codazzi\" remitirá copia de la iniciación\nde los procesos al Congreso de la Republica y al Ministerio del Interior.\nParágrafo 2. Se concede al Ministerio del Interior, el plazo de 12 meses para\nque, con la participación de los departamentos representados a través de la\nFederación Nacional de Departamentos, presente el Congreso de la República,\nun proyecto de ley que establezca los requisitos para la creación de nuevos\nDepartamentos.\nCAPÍTULO IV\nDe la planeación departamental.\nArtículo 14. Los departamentos tienen autonomía en materia de planeación, en\nel marco de las competencias, recursos y responsabilidades atribuidas en la\nConstitución Política y en la Ley orgánica del Plan Nacional de Desarrollo.\nLos planes de desarrollo departamentales, sin perjuicio de su autonomía y sin\ndesconocer sus condiciones diferenciales y específicas, deberán tener en cuenta\npara su elaboración, las políticas, planes, programas y estrategias del Plan\nl'Jacional de Desarrollo vigente, garantizando la coherencia. Así como también\ncon los planes que en materia sectorial sean definidos territorialmente.\nCAPÍTULO V\nPlan de ordenamiento departamental.\nArtículo 15. Planes de Ordenamiento Departamental. En desarrollo del\nartículo 29 numeral 2 de la Ley 1454 de 2011 o la norma que la modifique,\nadicione o sustituya, los departamentos expedirán planes de ordenamiento\ndepartamental a través de los cuales se definirá la visión a largo plazo del\ndepartamento, el modelo de ordenamiento territorial, las directrices, políticas,\nestrategias, planes, programas y proyectos de impacto territorial que superen la\ndivisión político administrativa municipal, definiendo las herramientas que\narticulen y armonicen el marco del plan de ordenamiento departamental.\nAsí mismo, a través de estos instrumentos se determinarán los escenarios de uso\ny ocupación del territorio, de acuerdo con el potencial óptimo del ambiente, en\nfunción de los objetivos de desarrollo, potencialidades y limitantes biofísicos,\neconómicos y culturales. Dentro del modelo de ordenamiento territorial se\nrealizará la especialización de los principales sistemas de escala\nsupramunicipal, que coexisten y estructuran el territorio departamental,\ntales como el sistema de asentamientos poblacionales urbanos y rurales,\nla estructura ecológica, los corredores de conectividad funcional, las redes\nde infraestructura y equipamientos de servicios públicos y las áreas e\ninfraestructura productiva, lo cual se realizará en coordinación con los entes\nterritoriales, los grupos étnicos y demás actores del proceso, reconociendo\n13\n\nlas particularidades territoriales y regionales, así como la articulación con los\nniveles nacional y supradepartamentales.\nLos Planes de Ordenamiento Departamental se desarrollarán en el marco de las\ncompetencias constitucionales delegadas en los artículos 1, 286, 287, 288, 297 Y\nsiguientes.\nParágrafo 1. En el término de un año contado a partir de la expedición de la\npresente Ley, el l\"linisterio de Vivienda, Ciudad y Territorio, con el\nacompañamiento del Departamento Nacional de Planeación, el Ministerio del\nInterior y de las demás entidades competentes en la materia, reglamentarán los\naspectos sustantivos, procedimentales y organizativos que definan la\naplicabilidad, la correcta formulación, implementación y ejecución de los Planes\nde Ordenamiento Departamental (POD). En el reglamento se definirá, entre\notros, los contenidos mínimos, procedimiento de formulación, expedición,\nvigencia y entidades competentes.\nParágrafo 2. Este proceso se realizará en todo momento bajo el respeto de la\nautonomía de las entidades territoriales para elaborar sus planes de\nordenamiento territorial, de acuerdo con las disposiciones establecidas en la Ley\n388 de 1997 y la normatividad vigente.\nTÍTULO II\nDE LAS ASAMBLEAS DEPARTAMENTALES\nCAPÍTULO I\nDe su organización y funcionamiento\nArtículo 16. Asambleas Departamentales. En cada departamento habrá una\ncorporación político - administrativa de elección popular que se denominará\nAsamblea Departamental, la cual gozará de autonomía\nadministrativa, presupuesto propio y podrá ejercer control político sobre la\nadministración departamental. Estará integrada por no menos de once (11)\nmiembros ni más de treinta y uno (31), que se denominarán diputados y tendrán\nla calidad de servidores públicos, sujetos al régimen que, para estos efectos, fija\nla Constitución y la ley.\nArtículo 17. Organización de las asambleas. La determinación de la\nestructura administrativa de las asambleas departamentales, las funciones de\nsus dependencias y las escalas de remuneración correspondientes a las distintas\ncategorías de empleo; corresponden a la misma corporación, consultando las\nmetas de ingresos y gastos, de acuerdo al Marco Fiscal de Mediano Plazo, a la\nLey 617 de 2000, a las leyes que la modifiquen, adicionen o sustituyan y las\nnormas nacionales vigentes en materia salarial y prestacional.\nArtículo 18. Sede. La asamblea departamental tendrá su sede en la capital del\ndepartamento, recinto oficial señalado para tal efecto, sin embargo, por motivos\n14\n\n2200\nde seguridad, grave perturbación del orden público o por decisión motivada de\nmás de las dos terceras partes de la corporación, pOdrá\nsesionar excepcionalmente de manera virtual o en sitio diferente, siempre y\ncuando subsistan las causas que motivaron el traslado o que impidieron la sesión\npresencial. Cuando la Corporación debe sesionar en sitio diferente a su sede\nhabitual y las condiciones de orden público lo ameriten, para garantizar la\nintegridad de los miernbros de la corporación y el público en general, podrá\nsolicitarse previamente estudio de seguridad a la zona o sector en donde deba\nsesionar, a los miembros de seguridad del Estado.\nLa decisión por motivos de seguridad o grave perturbación del orden público\ndeberá ser adoptada por parte de la Mesa Directiva de la\nAsamblea departamental mediante Resolución debidamente motivada.\nEn todo caso, las sesiones deberán realizarse en el territorio colombiano y se\nprocurará por sesionar en un lugar del mismo departamento, salvo que exista\njustificación suficiente y razonada para desplazarse a uno distinto.\nLo anterior, sin perjuicio de lo previsto en el artículo 26 de esta ley relacionado\ncon reuniones no presenciales o mixtas.\nArtículo 19. Funciones. Son funciones de las asambleas departamentales:\n1. Desarrollar sus funciones con una visión regional del desarrollo económico y\nsocial, procurando que el gobierno departamental fortalezca la\ninstitucionalidad, con propósitos a corto, mediano y largo plazo que permitan\nel progreso departamental.\n2. Expedir, interpretar, reformar y derogar las ordenanzas en los asuntos de su\ncompetencia.\n3. Determinar, a · iniciativa del gobernador, la estructura de la administración\ndepartamental mediante la creación y/o supresión de las dependencias que\nla conforman y la asignación de sus funciones principales, las escalas de\nremuneración correspondiente a sus distintas categorías de empleos.\n4. Dictar conforme al poder subsidiario de policía del que trata el artículo 12 de\nla Ley 1801 de 2016, normas en materias que no sean de reserva legal, en\nel marco de la Constitución y la Ley.\n5. Autorizar al gobernador de manera pro tempore de precisas facultades para;\nincorporar, adicionar, modificar, efectuar traslados presupuestales y crear\nrubros presupuestales en las diferentes secciones del Presupuesto General\ndel Departamento, servicio de la deuda pública e inversión; en ejecución de\nsus políticas, programas, subprogramas y proyectos, establecidas en el\nPresupuesto de Rentas y Gastos de la vigencia.\n6. Elegir su Mesa Directiva.\n7. Posesionar al gobernador del departamento.\n8. Elegir, mediante convocatoria pública, al secretario de la asamblea para el\nperíodo previsto en la presente ley.\n9. Elegir, mediante convocatoria pública al contralor departamental, de acuerdo\na lo previsto en la Constitución y la ley; aceptar la renuncia, conceder\n15\n\nlicencias y permisos, hacer efectivas las sanciones disciplinarias y penales,\ndecretadas por las autoridades competentes y llenar la vacancia, según sea\nel caso.\n10. Solicitar informes sobre el ejercicio de sus funciones al Contralor General del\nDepartamento, Secretarios de Despacho, Jefes de Departamentos\nAdministrativos y Directores de Institutos Descentralizados del orden\nDepartamental.\n11. Determinar la celebración de sesiones reservadas en los términos de la\nConstitución y la ley.\n12. Solicitar que se convoque a consulta popular, para que la ciudadanía decida\nsobre el traslado de la cabecera municipal cuando así lo requiera y oficializar\nla decisión adoptada.\n13. Solicitar la cooperación de los organismos del orden nacional de la\nadministración Pública, para el mejor el desempeño de sus atribuciones.\n14. Citar y requerir a los secretarios del despacho y demás funcionarios\ndepartamentales o del nivel descentralizado departamental, para que\nconcurran a las sesiones, de conformidad con la Constitución y la Ley.\n15. Exigir, mediante comunicación escrita, informes sobre el ejercicio de sus\nfunciones, a los secretarios de despacho, jefes de departamentos\nadministrativos, gerentes o directores de planeación y directores de\ninstitutos descentralizados del orden departamental, gerentes o directores de\nlas empresas en las cuales el departamento forme parte y, en general, a\ncualquier servidor público del orden departamental.\n16. Solicitar a los representantes legales, de las empresas de servicios públicos\ndomiciliarios, informes para que absuelvan inquietudes sobre la prestación\ndel servicio en el respectivo departamento.\n17. Dar cumplimiento a las sanciones aplicadas y comunicadas por los partidos o\nmovimientos políticos, movimientos sociales o grupos significativos de\nciudadanos, por la inobservancia de sus miembros a directrices internas,\nsiempre y cuando ello implique limitación de los derechos como diputado, las\ncuales pueden ir desde la pérdida del derecho al voto hasta la expulsión,\nsiempre observando el debido proceso.\n18. Promover la participación ciudadana mediante la realización de audiencias\npúblicas y especiales sobre temas de interés departamental.\n19. Aceptar la renuncia de los diputados cuando la Corporación se encuentre\nsesionando. En receso, esta atribución corresponde a la Mesa Directiva de la\nCorporación.\n20. Aprobar la creación de los establecimientos públicos y las empresas\nindustriales o comerciales del orden departamental previstos en el artículo\n300 numeral 7 de la Constitución Política, previo a la presentación y\nevaluación del estudio técnico que sustente la conveniencia económica y\nsocial de la iniciativa, así como la viabilidad financiera de la nueva entidad,\nteniendo en cuenta sus funciones, el sector donde operará y sus fuentes de\nfinanciación.\n21. Crear mediante ordenanzas las Comisiones Regionales de Ordenamiento\nTerritorial, en los términos previstos en el artículo 8 de la Ley 1454 de 2011.\n22. Crear y organizar provincias como entidades administrativas y de\nplanificación en los términos de la Ley 1454 de 2011.\n16\n\n220 0\n23. Promover la conformación de asociaciones entre entidades territoriales.\n24. Con sujeción a los requisitos que señale la ley, crear, suprimir y fusionar\nmunicipios y modificar sus límites mediante la segregación o agregación de\nterritorios.\n25. Imponer tasas o sobretasas especiales destinadas a financiar los fondos\ncuentas territoriales de seguridad para fomentar la seguridad y la\nconvivencia ciudadana en el departamento.\n26. Aprobar y adoptar, mediante ordenanza, los planes de ordenamiento\ndepartamental de acuerdo a los términos del artículo 40 de la ley 152 de\n1994 y demás normas que las sustituyan o complementen.\n27. Establecer la progresiva transformación de los corregimientos\ndepartamentales y/o áreas no municipalizadas, en municipios, o su\nincorporación a municipios existentes, de acuerdo con lo previsto en las\nnormas vigentes.\nParágrafo. En los casos en que las áreas no municipalizadas busquen ser\nincorporadas a los municipios bajo la categoría de \"ciudades capitales\", se\ndeberá contar con un concepto previo favorable por parte del respectivo\nConcejo Municipal y de la Comisión de Ordenamiento Territorial.\n28. Reglamentar la enajenación o destino de los terrenos baldíos cedidos al\ndepartamento, de conformidad con las leyes que regulen la materia.\n29. Expedir la ordenanza de reglamento para su organización y funcionamiento,\nla cual no requerirá de sanción ejecutiva.\n30. Las demás funciones que les señalen la Constitución y las leyes.\n31. Autorizar al Gobernador del Departamento para comprometer vigencias\nfuturas, negociar empréstitos, enajenar bienes, activos, acciones y cuotas\npartes, así como ejercer, pro tempore, precisas funciones de las que\ncorresponden a las Asambleas Departamentales.\n32. Expedir anualmente el presupuesto de rentas y gastos del departamento,\ncon base en el proyecto presentado por el gobernador y de acuerdo con las\ncorrespondientes normas legales.\n33. Las demás que señale la Ley.\nParágrafo 1. Las ordenanzas que decreten inversiones, participaciones o\ncesiones de rentas y bienes departamentales y las que creen servicios a cargo\ndel departamento solo podrán ser dictadas o reformadas a iniciativa del\ngobernador.\nParágrafo 2. Las funciones normativas del departamento para las cuales no se\nhaya señalado si la competencia corresponde a los gobernadores o a las\nasambleas, se entenderá asignada a estas corporaciones siempre y cuando no\ncontraríe la Constitución y la ley.\nArtículo 20. Prohibiciones de la Asamblea. Es prohibido a las asambleas\ndepartamentales en el ejercicio de sus atribuciones:\n1. Inmiscuirse, por medio de resoluciones u ordenanzas en asuntos de\ncompetencia privativa de otras autoridades.\n17\n\n22 00\n2. Decretar a favor de personas o entidades, donaciones, gratificaciones,\nauxilios, indemnizaciones, u otras erogaciones o derechos que no estén\nreconocidos con arreglo a las leyes preexistente.\n3. Decretar actos de proscripción o persecución contra personas naturales o\njurídicas.\n4. Adoptar algún régimen prestacional distinto al que ordena la ley.\n5. Intervenir en beneficio propio, de terceros o de su partido o grupo político,\nen la asignación de cupos presupuestales o en el manejo, dirección o\nutilización de recursos del presupuesto, en la forma que establecen las leyes\norgánicas del plan y del presupuesto.\n6. Dar votos de aplauso o de censura respecto de actos oficiales.\n7. Las demás establecidas en la Constitución y la Ley.\nArtículo 21. Reconocimiento a personas naturales o jurídicas. A los\nDiputados les está prohibido, otorgar o realizar homenajes a personas naturales\no jurídicas que no sean de reconocimiento general o público. La Mesa Directiva\nhará un estudio completo sobre las hojas de vida y logros en beneficio de la\ncomunidad de cada una de las personas propuestas. Los postulados para tales\nhomenajes estarán sometidos a los requisitos establecidos en un reglamento\nespecial que para estos efectos dispongan la Mesa Directiva.\nEn todo caso los reconocimientos no podrán financiarse con recursos públicos.\nArtículo 22. Instalación del periodo constitucional. La sesión de\ninstalación del periodo constitucional de las asambleas contará con la asistencia\ndel gobernador, sin que su ausencia impida que esta pueda llevarse a cabo legal\ny formalmente.\nArtículo 23. Período de sesiones. Las asambleas departamentales sesionarán\nde manera ordinaria durante seis (6) meses al año, así:\nEl primer período del primer año de sesiones, estará comprendido entre el 1 de\nenero posterior a su elección al Último día del mes de febrero del respectivo año.\nEl segundo, tercer y cuarto año de sesiones tendrá como primer período el\ncomprendido entre el 1 de marzo y el 30 de abril.\nEl segundo período será del primero de junio al 30 de julio, y el tercer período,\nserá del 1 de octubre al 30 de noviembre.\nPodrán sesionar durante tres (3) meses al año de forma extraordinaria, previa\nconvocatoria del gobernador. En el curso de ellas sólo podrá ocuparse de los\nasuntos que el gobernador someta a su consideración, sin perjuicio de la función\nde control político que le es propia, así como los temas administrativos propios\nde la corporación.\n18\nI\n\nLas sesiones extraordinarias que convoque el gobernador podrán realizarse en\noportunidades diferentes siempre y cuando no se exceda el límite establecido en\neste artículo.\nParágrafo. Si por cualquier causa debidamente justificada por la Mesa\nDirectiva, las asambleas no pudieran reunirse ordinariamente en las fechas\nindicadas, lo harán tan pronto como fuere posible, dentro del periodo\ncorrespondiente.\nArtículo 24. Audiencias públicas. En cada período de sesiones ordinarias de\nlas asambleas departamentales, se deberá celebrar por lo menos una (1)\naudiencia pública en la sede de la asamblea departamental o donde\nacuerde la Corporación mediante proposición aprobada, cuando se derive de\nasuntos que afecten estos territorios.\nArtículo 25. Invalidez de las sesiones y decisiones. Carecerá de validez,\ntoda sesión de miembros de las asambleas que, con el propósito de ejercer\nfunciones propias de la corporación, se efectúe por fuera de las\ncondiciones legales o reglamentarias vigentes. Los actos que se expidan en\nestas circunstancias, no producirán efectos jurídicos y quienes participen en las\ndeliberaciones, incurrirán en causal de mala conducta y serán\nsancionados conforme a las leyes disciplinarias vigentes.\nArtículo 26. Reuniones no presenciales o mixtas de la asamblea\ndepartamental. Cuando la mesa directiva de la corporación por acto motivado\ndeclare que, por razones de orden pLlblico, emergencia sanitaria, intimidación,\namenaza, fuerza mayor o calamidad pública, no sea posible que miembros de la\ncorporación concurran a su sede habitual, estos pOdrán participar de las sesiones\nde manera no presencial o mixta. Para tal fin, los miembros de la corporación\npOdrán deliberar y decidir por comunicación simultánea o sucesiva, utilizando\npara el efecto los medios tecnológicos en materia de telecomunicaciones, que se\nencuentren al alcance de la corporación o que les brinde o facilite el gobierno\ndepartamental. Estas sesiones deberán mantener el quórum respectivo, así\ncomo garantizar la deliberación y votación, según el caso, a todos los miembros\nde la corporación.\nLas convocatorias deberán realizarse de conformidad con lo señalado en el\nreglamento y garantizar el acceso a la información y documentación requerida\npara la deliberación.\nLas decisiones deberán adoptarse conforme a las reglas de quórum y mayorías\nprevistas en los respectivos reglamentos, de todo lo cual deberá quedar\nconstancia en las actas correspondientes a dichas sesiones, cuya custodia estará\na cargo del secretario.\nParágrafo 1. Las sesiones no presenciales deberán ser reguladas por las\nasambleas en el respectivo reglamento, estableciendo los requisitos que se\ndeben cumplir para el uso de los medios tecnológico s.\n19\nIL-______________________________________ __\n\n220 0\nParágrafo 2. Excepto los asuntos y deliberaciones sujetas a reserva, las\nsesiones no presenciales deberán ser públicas, para lo cual se deberá utilizar\núnicamente los medios o canales habilitados para el efecto en el reglamento.\nParágrafo 3. El gobernador y demás entidades del nivel central y\ndescentralizado del orden departamental, deberán brindar y garantizar el apoyo\ntécnico y tecnológico a la Corporación, para la realización de las sesiones de\nmanera no presencial, cuando estas no cuenten con los medios para tal efecto.\nArtículo 27. Mesa Directiva. La Mesa Directiva de las asambleas\ndepartamentales se compondrá de un presidente y dos vicepresidentes, elegidos\nseparadamente para un periodo de un año.\nNingún diputado que pertenezca a la mesa directiva podrá ser reelegido en el\nmismo periodo constitucional; lo anterior no obsta, para que pueda hacer parte\nde las mesas directivas de las comisiones permanentes.\nExceptúese a las Asambleas Departamentales de los departamentos que tengan\nsolo once (11) diputados.\nArtículo 28. Participación en mesas directivas de las asambleas\ndepartamentales. Las organizaciones o partidos políticos declarados en\noposición y con representación en la correspondiente asamblea, participarán en\nla mesa directiva de conformidad con el procedimiento establecido en la Ley\n1909 de 2018- Estatuto de la Oposición o la norma que la modifique, la adicione\no sustituya.\nArtículo 29. Representación legal. La representación legal de la asamblea\ndepartamental corresponderá al presidente de la corporación. En ausencia\ntemporal de este, la asumirá el primer vicepresidente.\nLa Asamblea Departamental de conformidad con lo dispuesto en esta ley tiene\ncapacidad para comparecer al proceso, pOdrá obrar como demandante o\ndemandado o interviniente, por medio de su representante legal debidamente\nacreditado, quien comparecerá al proceso por conducto de apoderado inscrito,\nexcepto en los casos en que la ley permita su intervención directa.\nArtículo 30. Comisiones. Las asambleas integrarán en sesión plenaria las\ncomisiones permanentes encargadas de adelantar debates de control político y\ndar debate a los proyectos de ordenanza, según los asuntos que se le asignen\nacorde con su propio reglamento.\nLas asambleas deberán contar como mínimo con una comisión permanente del\nPlan de Desarrollo y una de Hacienda. Si dichas comisiones no se hubieren\ncreado o integrado, dentro del periodo de sesiones ordinarias a la promulgación\nde la presente ley deberá adelantarse su conformación en los términos\nreglamentarios.\n20\n\n2¿GO\nEn todo caso, el reglamento de las asambleas deberá establecer estrategias o\nprocedimientos para que en cada año se presente un recambio en los\nintegrantes de las comisiones permanentes, como política que facilite la\nparticipación y representación de las organizaciones políticas en cada una de las\ncomisiones permanentes en el mismo periodo constitucional.\nDe manera transitoria, en caso de no estar conformadas las comisiones de las\nque trata el inciso segundo, la lV,esa directiva designará comisiones accidentales\na fin de que rindan informes del Plan de Desarrollo y de hacienda.\nTodo diputado deberá hacer parte de una comisión permanente y en ningún\ncaso pOdrán pertenecer a dos o más comisiones permanentes, exceptúese, a la\nAsamblea Departamental de los departamentos que tengan sólo once (11)\ndiputados.\nLa mesa directiva podrá autorizar el cambio o traslado que de Comisiones\nacuerden y soliciten los respectivos integrantes.\nArtículo 31. Comisión para la equidad de la mujer. Además de las\nComisiones Permanentes, las Asambleas con el objeto de fomentar la\nparticipación de la mujer en el ejercicio de la labor normativa y de control\npolítico, las crearán e incorporarán de su estructura institucional la Comisión\npara la Equidad de la Mujer, la cual estará integrada prioritariamente por las\ndiputadas; no obstante, los diputados que voluntaria y optativamente\nmanifiesten su interés de participar podrán hacer parte de esta comisión, sin que\nesto supla la obligatoriedad de participar de las comisiones permanentes.\nLa Comisión para la Equidad de la Mujer ejercerá las siguientes funciones:\n1. Ejercer el control político en los temas relacionados con la equidad de\ngénero.\n2. Realizar el seguimiento a la implementación de las iniciativas relacionadas\ncon los temas de género.\n3. Promover la participación de las mujeres en los cargos de elección popular y\nde designación, de conformidad con la Ley 581 de 2000, y las normas que la\nadicionen o modifiquen.\n4. Servir de interlocución y dialogo con las organizaciones y grupos de mujeres.\n5. Fomentar y desarrollar estrategias de comunicación sobre temas\nrelacionados con los derechos de las mujeres y las políticas públicas\nexistentes.\n6. Hacer seguimiento a los procesos de verdad, justicia y reparación para los\ndelitos cometidos contra las mujeres durante el conflicto armado interno en\nsus territorios, a los que haya lugar.\n7. Realizar seguimiento a la implementación de políticas departamentales en\ntemas de género.\n8. Realizar seguimiento a la implementación de políticas departamentales para\nincentivar el desarrollo laboral de las mujeres.\n21\n\n9. Las demás que sean asignadas por la plenaria de la asamblea\ndepartamental.\nParágrafo 1. En aquellas asambleas en donde no haya manifestación de\ndiputados y diputadas de pertenecer a la comisión para la equidad de la mujer,\nla mesa directiva deberá garantizar su conformación y funcionamiento, con un\nnúmero impar de sus miembros.\nParágrafo 2. En todo caso hacer parte de la comisión para la equidad de la\nmujer, no impide que la diputada o diputado que pertenezcan a esta pueda\nintegrar una comisión permanente.\nArtículo 32. Secretario General. La elección del secretario general deberá\nI\nestar precedida obligatoriamente por una convocatoria pública, conforme\na lo señalado en la Constitución, la presente ley y el reglamento interno. El\nperiodo será de un (1) año, del primero (1) de enero al treinta y uno (31) de\ndiciembre, reelegible. Su elección el primer año se realizará en el primer período\nde sesiones ordinarias, en los años siguientes se realizará en el Último periodo\nde sesiones ordinarias, que antecede el inicio de nuevo secretario.\nEn caso de falta absoluta se realizará nueva convocatoria para la elección por el\nresto del periodo.\nEl secretario presentará un informe anual a la asamblea el cual se someterá a la\nplenaria de la misma para su evaluación.\nArtículo 33. Calidades del secretario. Para ser elegido secretario general\nde la asamblea departamental se requiere tener título profesional universitario y\ncumplir con los demás requisitos para servidores públicos. En todo caso, no\npodrá ser nombrado quien haya perdido la investidura de un cargo de elección\npopular, o se le haya condenado a pena privativa de la libertad, salvo por el\ndelito político o culposo.\nArtículo 34. Elección del Contralor. Los Contralores departamentales, serán\nelegidos por las Asambleas Departamentales conforme lo dispuesto por el\nartículo 6 del Acto Legislativo 4 de 2019 y demás disposiciones que lo\ndesarrollen o modifiquen.\nI\nEl contralor será elegido en el último periodo de sesiones ordinarias que\nantecede el inicio del periodo del nuevo contralor.\nArtículo 35. Posesión de los funcionarios elegidos por las asambleas.\nLos funcionarios elegidos por la asamblea tendrán periodos institucionales y el\nplazo para posesionarse será de quince (15) días calendario, excepto en los\ncasos de fuerza mayor debidamente certificada, en los cuales se prorrogará este\ntérmino por quince (15) días más, lo cuales serán improrrogables.\n22\n\nEn la eventualidad que no pueda posesionarse el funcionario elegido por persistir\nlas circunstancias, se deberá adelantar nuevamente la convocatoria para la\nelección.\nNinguna autoridad pOdrá dar posesión a funcionarios elegidos por la asamblea\nque no acrediten las calidades exigidas para el cargo, o que estén incursos en\nlas causales de inhabilidad que señalen la Constitución y la Ley, la cual deberá\nestar debidamente acreditada.\nEl funcionario que contravenga lo dispuesto en este artículo, incurrirá en causal\nde mala conducta.\nArtículo 36 Reglamento. La asamblea departamental expedirá, una\nordenanza de reglamento para su organización y funcionamiento, en el cual\nestarán incluidas, entre otras, las normas referentes a las comisiones, elección\nde funcionarios, funcionamiento de las bancadas, la validez de las convocatorias,\nlas sesiones, formalidades para la presentación de los proyectos de ordenanzas,\ncontrol político, trámite de impedimentos, reglamentación de facultades,\nrecusaciones y conflicto de intereses, así como lo relativo a la actuación de los\ndiputados.\nLos reglamentos se tramitarán con las formalidades de todo proyecto de\nordenanza y no requerirá sanción ejecutiva.\nLas asambleas departamentales deberán ajustar sus reglamentos a lo prescrito\nen la presente ley, dentro de seis (6) meses siguientes a su promulgación.\nArtículo 37. Quórum. Las asambleas departamentales y sus comisiones no\npOdrán iniciar sesión hasta contar con quórum deliberatorio conformado con no\nmenos de la cuarta parte de sus miembros. Las decisiones solo pOdrán\nadoptarse con el quorum decisorio, que se conforma con la asistencia presencial\no remota de la mayoría de los miembros, salvo que la Constitución o la Ley\nexijan un quórum especial.\nArtículo 38. Mayorías decisorias. En sesión plenaria y comisiones\npermanentes se podrá decidir por mayoría simple, la cual se constituye por la\nmitad más uno de los votos de los asistentes, salvo que la constitución exija\nexpresamente una mayoría especial.\nArtículo 39. Control polítiCO. Corresponde a la asamblea ejercer función de\ncontrol y vigilancia a la administración departamental. Para tal fin, podrá citar a\nlos secretarios de despacho, a los gerentes, y/o representantes legales de\nentidades descentralizadas del departamento, así como al contralor\ndepartamental.\nLas citaciones deberán realizarse con anticipación no menor de cinco (5) días\nhábiles y formularse en cuestionario escrito. Dentro de los cinco (5) días\nsiguientes al recibo de la citación, el funcionario citado deberá radicar en la\n23\n\nsecretaría general de la corporación la respuesta al cuestionario, en medio\nescrito y magnético, según esté definido en el reglamento interno. El debate\nobjeto de la citación encabezará el Orden del Día de la sesión y no pOdrá\nextenderse a asuntos ajenos al cuestionario. En la eventualidad que el debate no\nse concluya en la sesión convocada, la corporación deberá continuarlo en la\nsesión inmediatamente siguiente, salvo que por circunstancias excepcionales se\ndeba adelantar otros temas de urgencia. Sin embargo, todo debate de control\npolítico debe concluirse.\nEn la sesión inicial del debate, se deberá garantizar la intervención del\nfuncionario citado.\nDe la misma manera podrán invitar a los gerentes o jefes secciona les de las\nentidades nacionales que tengan jurisdicción en el departamento. También\npodrán solicitar informaciones escritas a otras autoridades departamentales y de\nlos municipios del departamento, especialmente con relación a obras o\nactividades que se adelantan con recursos aportados por el departamento.\nEn todo caso, las citaciones e informaciones deberán referirse a asuntos propios\ndel cargo del respectivo funcionario; en caso de que se interrogue en el\ntranscurso del debate sobre temas no incluidos en el cuestionario inicial; será a\nvoluntad del citado, dar respuesta a la corporación, siempre teniendo en cuenta\nlas circunstancias excepcionales que se sustenten por parte de los diputados y\ngarantizando el derecho a la información.\nArtículo 40. Moción de censura. La tercera parte de los miembros que\ncomponen la asamblea, podrán proponer moción de censura respecto de los\nsecretarios de despacho del gobernador, por asuntos relacionados con funciones\npropias del cargo, o por desatención a los requerimientos y citaciones de la\nasamblea. La votación se hará entre el tercero y el décimo día siguiente a la\nterminación del debate, con audiencia pl~lblica del funcionario respectivo. Su\naprobación requerirá el voto afirmativo de las dos terceras partes de los\nmiembros que integran la corporación. Una vez aprobada, el funcionario quedará\nseparado de su cargo. Si fuere rechazada, no podrá presentarse otra sobre la\nmisma materia a menos que la motiven hechos nuevos.\nParágrafo. La renuncia del funcionario respecto del cual se haya promovido\nmoción de censura, no obsta para que la misma sea aprobada.\nArtículo 41. Convocatoria a Personas jurídicas de naturaleza privada.\nDentro de los términos de la presente ley, con aprobación de la plenaria o de los\nmiembros de cualquier comisión permanente, la asamblea departamental\npodrá solicitar información por escrito a las personas jurídicas que presten\nservicios públicos o administren recursos de la misma naturaleza, para que en\naudiencia especial rindan declaraciones orales o escritas sobre asuntos de\ninterés público.\nLos citados podrán abstenerse de asistir solo con excusa justificada.\n24\n\nr¿ .) :.... ·0u.\nl...,\n1v : I\nArtículo 42. Actas. De las sesiones de las asambleas y de sus comisiones\npermanentes, el secretario de la corporación levantará las correspondientes\nactas que contendrán, entre otras, una relación sucinta de los temas tratados y\ndebatidos; de los nombres de los diputados asistentes, de las personas que\nhayan intervenido, de las comunicaciones leídas, las proposiciones presentadas,\nlas comisiones designadas y las decisiones adoptadas. Sin embargo, deberán\ngarantizar por medios electrónicos idóneos la conservación del desarrollo de las\nsesiones de control político y control normativo.\nAbierta la sesión, el presidente someterá a discusión y aprobación, previa lectura\nsí los miembros de la corporación lo consideran necesario, el acta de la sesión\nanterior. No obstante, el acta debe ser puesta previamente en conocimiento de\nlos miembros de la corporación, bien por su publicación en la página web de\nI\nesta y el envío al correo electrónico de los diputados, o mediante el medio de\nque disponga la asamblea para estos efectos.\nEs responsabilidad de los miembros de la corporación tener conocimiento de las\nactas y demás información pertinente para el cumplimiento de sus funciones.\nParágrafo 1. El secretario tiene la obligación de conservar las actas en medio\nmagnético y escrito y los demás documentos que determinen las ordenanzas, o\nque ordene el presidente. Asimismo, la guarda y conservación del archivo\ndocumental de la corporación.\nParágrafo 2. La corporación garantizará que todas las actas de sesiones estén\ndebidamente publicadas en medios electrónicos y/o físicos, inclusivos y\naccesibles a toda la población, especialmente a aquella en condición de\ndiscapacidad.\nArtículo 43. Publicidad de las sesiones de la asamblea. Las asambleas\ndepartamentales deberán contar con medios escritos y/o electrónicos de carácter\noficial para la publiCidad de sus actos, garantizando la trasmisión de los mismos\nen tiempo real. La responsabilidad de estos medios estará en cabeza del\nsecretario general.\nArtículo 44. Inasistencia. La falta de asistencia de los diputados a las\nsesiones, sin excusa justificada y válida, aceptada mediante resolución por la\nmesa directiva, no causará la remuneración y prestaciones correspondientes; sin\nperjuicio de la pérdida de la investidura cuando hubiere lugar.\nArtículo 45. Rendición de cuentas. las Asambleas deberán elaborar\nanualmente un Plan de Acción de Rendición de Cuentas, cumpliendo con los\nlineamientos del Manual Único de Rendición de Cuentas, que deberá ser\npublicado con observancia de lo consagrado en la presente ley.\nLos presidentes de las Asambleas y de sus comisiones permanentes, elaborarán\nun informe de rendición de cuentas del desempeño de la respectiva célula,\n25\n\nmínimo, una vez al año dentro de los tres primeros meses a partir del segundo\naño.\nLos informes correspondientes quedarán a disposición del público de manera\npermanente en la página web y en las oficinas de archivo y en la\ncorrespondiente Secretaría General.\nEstos contendrán como mínimo una relación de las proposiciones presentadas,\nnegadas, aprobadas y pendientes; un inventario de los debates adelantados y de\nlos proyectos de acuerdo presentados, negados, aprobados y pendientes; y un\ninforme tanto de los aspectos administrativos, financieros, laborales y\ncontractuales correspondientes, así como de los asuntos que estando pendientes\nrequieren continuidad en su trámite.\nLas Asambleas Departamentales deberán desarrollar ejercicios de rendición de\ncuentas por lo menos una sesión de trabajo anual, teniendo en cuenta los\nprincipios y elementos de que trata el artículo 50 de la Ley 1757 de 2015.\nCAPITULO 11\nDe los diputados.\nArtículo 46. Calidades. Los diputados serán elegidos popularmente para un\nperiodo de cuatro (4) años y tendrán la calidad de servidores públicos.\nPara ser diputado se requiere ser ciudadano en ejercicio, haber residido en la\nrespectiva circunscripción electoral durante los doce (12) meses inmediatamente\nanteriores a la fecha de la elección o durante un periodo mínimo de tres (3) años\nconsecutivos en cualquier época, debidamente certificado por autoridad\ncompetente.\nParágrafo. Para ser elegido diputado en el departamento del Archipiélago de\nSan Andrés, Providencia y Santa Catalina, se requiere además de los\ndeterminados por la Ley, ser residente del departamento conforme a las normas\nI\nde control de densidad poblacional y tener residencia en la respectiva\ncircunscripción por más de diez (10) años cumplidos con anterioridad al primer\ndía del periodo de inscripción.\nArtículo 47. Posesión. El presidente de la asamblea tomará posesión ante la\ncorporación, en sesión formal, para el primer año que se llevará a cabo el\nprimero (1°) de enero del año siguiente al de su elección en sesión plenaria, que\nse convocará por el presidente y en su ausencia, por alguno de los\nvicepresidentes de la corporación que termina el periodo constitucional y\ncomunicada por el secretario general. Los diputados electos se posesionarán en\nla misma sesión, y los miembros de ellas, secretarios y subalternos, si los\nhubiere, ante el presidente; para tal efecto, prestarán juramento en los\nsiguientes términos: Juro a Dios y prometo al pueblo, cumplir fielmente la\nConstitución y las leyes de Colombia. En los años siguientes se realizará en el\n26\n\n2200\nÚltimo periodo de sesiones ordinarias que antecede el inicio del periodo de la\nnueva Mesa Directiva.\nArtículo 48. Período de los diputados. El periodo de los diputados será de 4\naños e iniciará el primero de enero del año siguiente al de su elección, fecha en\nla cual se deberá celebrar la sesión de instalación y concluirá el treinta y uno de\ndiciembre (31) del Último año de dicho período.\nArtículo 49. De las inhabilidades de los diputados. Además de las\ninhabilidades establecidas en la Constitución, la ley y el Código General\nDisciplinario, no podrá ser inscrito como candidato, ni elegido diputado:\n1. En concordancia con lo dispuesto en el artículo 122 inciso final de la\nconstitución política, quien haya sido condenado, en cualquier tiempo, por la\ncomisión de delitos que afecten el patrimonio del Estado o quienes hayan sido\ncondenados por delitos relacionados con la pertenencia, promoción o\nfinanciación de grupos armados ilegales, delitos de lesa humanidad o por\nnarcotráfico en Colombia o en el exterior.\n2. Quien haya sido condenado por sentencia judicial, a pena privativa de la\nlibertad, excepto por delitos políticos o culposos; o haya perdido la investidura\nde congresista o la de diputado o concejal; o excluido del ejercicio de una\nprofesión; o se encuentre en interdicción para el ejercicio de funciones pLlblicas.\n3. Quienes tengan doble nacionalidad, exceptuando los colombianos por\nnacimiento.\n4. Quien dentro de los doce (12) meses anteriores a la elección haya\nejercido como empleado público, jurisdicción o autoridad política, civil,\nadministrativa o militar, en el respectivo departamento, o quien, como empleado\npúblico del orden nacional, departamental, distrital o municipal, haya intervenido\ncomo ordenador de gasto en la ejecución de recursos de inversión o celebración\nde contratos, que deban ejecutarse o cumplirse en el respectivo departamento.\n5. Quien dentro los doce (12) meses anteriores a la elección haya\nintervenido en la gestión de negocios ante entidades públicas del nivel\ndepartamental o en la celebración de contratos con entidades públicas de\ncualquier nivel en interés propio o de terceros, siempre que los contratos deban\nejecutarse o cumplirse en el respectivo departamento. Así mismo, quien dentro\ndel año anterior haya sido representante legal de entidades que administren\ntributos, tasas o contribuciones, o de las entidades que presten servicios\npúblicos domiciliarios o de seguridad social de salud en el régimen subsidiado en\nel respectivo departamento.\n6. Quien tenga vínculo por matrimonio, o unión permanente, o de\nparentesco en tercer grado de consanguinidad, primero de afinidad o Único civil,\ncon funcionarios que dentro de los doce (12) meses anteriores a la elección\nhayan ejercido autoridad civil, política, administrativa o militar en el respectivo\n27\n\ndepartamento; o con quienes dentro del mismo lapso hayan sido representantes\nlegales de entidades que administren tributos, tasas o contribuciones, o de las\nentidades que presten servicios públicos domiciliarios o de seguridad social de\nsalud en el régimen subsidiado en el respectivo departamento. Así mismo, esté\nvinculado entre sí por matrimonio o unión permanente o parentesco dentro del\ntercer grado consanguinidad, segundo de afinidad o Único civil, y se inscriba por\nel mismo partido o movimiento para elección de cargos o de corporaciones\npúblicas que deban realizarse en el departamento en la misma fecha.\n7. Quien dentro de los doce (12) meses anteriores a la elección, haya\npertenecido a juntas directivas de personas jurídicas de derecho privado que\nadministren, manejen o inviertan en fondos públicos procedentes del respectivo\ndepartamento o sean contratistas del mismo o reciban donaciones de éste. Salvo\naquellos que formen parte de la Confederación o Federación de Diputados.\n8. Quien haya dado lugar como servidor público con su conducta dolosa o\ngravemente culposa, así calificada por sentencia ejecutoriada, a que el Estado\nsea condenado a una reparación patrimonial, salvo que asuma con cargo a su\npatrimonio el valor del daño.\n9. Quien haya sido inhabilitado para el ejercicio de derechos y de funciones\npúblicas mediante sentencia judicial, durante el tiempo señalado en la respectiva\ndecisión.\n10. Quien incurra en pérdida del cargo por violación de topes de campaña\ndeclarada por la Jurisdicción de lo Contencioso Administrativo.\n11. Quien se inscriba por el mismo partido, movimiento político con\npersonería jurídica o grupo significativo de ciudadanos para elecciones populares\nque deban realizarse en el mismo municipio o distrito y en la misma fecha, con\nel cónyuge, compañero permanente, pariente hasta el tercer grado de\nconsanguinidad, primero de afinidad o primero civil.\n12. Quien se inscriba para cualquier cargo de elección popular dentro del\nperiodo para el cual el ciudadano fue elegido como gobernador o alcalde.\n13. Quien, en el año anterior a la fecha de las votaciones, en la respectiva\ncircunscripción electoral:\na) Haya ejercicio los cargos de fiscal, magistrado o juez de la República.\nb) Haya desempeño el cargo de contralor, personero, procurador o defensor\ndel pueblo.\nParágrafo. Interprétese para todos sus efectos, que las inhabilidades descritas\nen el artículo, se refieren al departamento como entidad pública y sus institutos\ny entidades descentralizadas, que funcionan en el respectivo territorio o ejercen\ncompetencias que involucran a la respectiva entidad territorial.\n28\n\n2200\nArtículo 50. De las incompatibilidades de los diputados. Los diputados no\npodrán:\n1. De conformidad con lo dispuesto en el artículo 291 de la Constitución Política,\nno podrán aceptar cargo alguno en la administración pública, y si lo hicieren\nperderán su investidura.\n2. Intervenir en la gestión de negocios o ser apoderado ante entidades del\nrespectivo departamento o ante las personas que administren tributos\nprocedentes del mismo, o celebrar con ellas, por sí o por interpuesta persona,\ncontrato alguno, con las excepciones de que trata el artículo siguiente.\n3. Ser miembro de juntas o consejos directivos del sector central o\ndescentralizado de cualquier nivel del respectivo departamento, o de\ninstituciones que administren tributos, tasas o contribuciones procedentes del\nmismo.\n4. Celebrar contratos o realizar gestiones con quienes administren, manejen, o\ninviertan en fondos pLlblicos procedentes del respectivo departamento, o sean\ncontratistas del mismo, o reciban donaciones de éste.\n5. Ser representante legal, miembro de juntas o consejos directivos, auditor o\nrevisor fiscal, empleado o contratista de empresas que presten servicios\npúblicos domiciliarios o de seguridad social en el respectivo departamento.\nParágrafo. Interprétese para todos sus efectos, que las incompatibilidades\ndescritas en el artículo se refieren al departamento como entidad pública y sus\ninstitutos y entidades descentralizadas, que funcionan en el respectivo territorio\no ejercen competencias que involucran a la respectiva entidad territorial.\nArtículo 51. Otras incompatibilidades. Además, constituyen\nincompatibilidades para desempeñar cargos públicos, las siguientes:\n1. Los diputados en el nivel territorial donde hayan ejercido jurisdicción, desde el\nmomento de su elección y hasta doce meses después del vencimiento de su\nperíodo o retiro del servicio:\n1.1. Intervenir en nombre propio o ajeno en asuntos, actuaciones\nadministrativas o actuaciones contractuales en los cuales tenga interés el\ndepartamento, distrito o municipio de la respectiva entidad territorial, o sus\norganismos;\n1.2. Actuar como apoderados o gestores ante entidades o autoridades\ndisciplinarias, fiscales, administrativas o jurisdiccionales.\n2. Adquirir o intervenir directa o indirectamente, en remate o venta de bienes\nque se efectúen en la entidad donde labore o en cualquier otra sobre la cual se\nejerza control jerárquico o de tutela o funciones de inspección, control y\nvigilancia.\nEsta incompatibilidad se extiende desde el momento de su vinculación y hasta\ndoce (12) meses después del retiro del servicio.\n3. Contratar con el Estado, salvo las excepciones constitucionales o legales.\n29\n\nParágrafo 1. El funcionario público departamental que nombre a un diputado\npara un empleo o cargo público o celebre con él un contrato o acepte que actúe\ncomo gestor en nombre propio o de terceros, en contravención a lo dispuesto en\nel presente artículo, incurrirá en causal de mala conducta y será objeto de\nproceso disciplinario de conformidad con las disposiciones vigentes.\nParágrafo 2. Interprétese para todos sus efectos, que la incompatibilidad\ndescrita en este artículo, se refiere al departamento como entidad pública y sus\ninstitutos y entidades descentralizadas, no al aspecto territorio.\nArtículo 52. Duración de la Incompatibilidad. Las incompatibilidades de los\ndiputados tendrán vigencia durante el período constitucional para el cual fueron\nelegidos salvo disposición en contrario.\nArtículo 53. Inelegibilidad Simultánea. Nadie pOdrá ser elegido para más de\nuna corporación o cargo público, si los respectivos períodos coinciden en el\ntiempo, así sea parcialmente.\nParágrafo. El diputado que decida presentarse a la siguiente elección, por un\npartido distinto, deberá renunciar a la curul al menos doce meses antes del día\nde inscripciones.\nArtículo 54. Prohibiciones relativas a los cónyuges, compañeros\npermanentes y parientes de los diputados. De conformidad con lo\nestablecido en el artículo 126 de la Constitución Política, las asambleas no\npodrán nombrar, elegir o designar como servidores públicos a personas\ncon las cuales los diputados tengan parentesco hasta el cuarto grado de\nconsanguinidad, segundo de afinidad, primero civil o con quien estén ligados por\nmatrimonio o unión permanente. Tampoco podrán designar a personas\nvinculadas por los mismos lazos con servidores públicos competentes para\nintervenir en su designación.\nLos cónyuges o compañeros permanentes de los diputados y sus parientes\ndentro del segundo grado de consanguinidad, primero de afinidad o primero\ncivil, no podrán ser designados funcionarios del respectivo departamento.\nLos cónyuges o compañeros permanentes de los diputados y sus parientes\ndentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil,\nno podrán ser miembros de juntas o consejos directivos de entidades de los\nsectores central o descentralizado del correspondiente departamento.\nParágrafo 1. Es nulo todo nombramiento o designación que se haga en\ncontravención a lo dispuesto en el presente artículo; sin perjuicio de las\nresponsabilidades disciplinarias a que haya lugar.\nParágrafo 2. Se exceptúan de lo previsto en este artículo los nombramientos\nque se hagan en aplicación de las normas vigentes sobre ingreso o ascenso de\ncarrera administrativa.\n30\n\nParágrafo 3. Las prohibiciones para el nombramiento, elección o designación\nde servidores públicos y trabajadores previstas en este artículo, también se\naplicarán en relación con la vinculación de personas a través de contratos de\nprestación de servicios.\nParágrafo 4. Interprétese para todos sus efectos, que las prohibiciones\ndescritas en el artículo se refieren al departamento como entidad pl:lblica y sus\ninstitutos y entidades descentralizadas, no al aspecto territorio.\nArtículo SS. Excepciones al régimen de incompatibilidades. Lo dispuesto\nen los artículos anteriores no obsta para que los diputados puedan, directamente\no por medio de apoderado, actuar en los siguientes asuntos:\n1. En las diligencias o actuaciones administrativas y jurisdiccionales en las\ncuales, conforme a la ley, ellos mismos, su cónyuge, sus padres o sus hijos\ntengan interés;\n2. El ejercicio de la cátedra en cualquier orden;\n3. Formular reclamos por el cobro de impuestos, contribuciones, tasas y de\nmultas que graven a las personas de las que trata el presente artículo.\n4. Usar los bienes y servicios que las entidades oficiales de cualquier clase, las\nprestadoras de servicios públicos domiciliarios y de seguridad social ofrezcan\nal público, bajo condiciones comunes a todos los que lo soliciten;\n5. Ser apoderados o defensores en los procesos que se ventilen ante la rama\njurisdiccional del poder público. Sin embargo, los diputados durante su\nperíodo constitucional no podrán ser apoderados ni peritos en los procesos\nde toda clase que tengan por objeto gestionar intereses fiscales o\neconómicos del respectivo departamento, los establecimientos\npúblicos, las empresas comerciales e industriales del orden departamental\ny las sociedades de economía mixta en las cuales las mismas entidades\ntengan más del cincuenta por ciento (50%) del capital;\n6. Ejercer su profesión u oficio, siempre y cuando con ello no se interfieran las\nfunciones que ejercen como tales, ni se trate de asuntos en los cuales el\ndepartamento o sus entidades descentralizadas sean parte.\nArtículo 56. Conflicto De Intereses. Todos los diputados deberán declarar\nlos conflictos de intereses que pudieran surgir en ejercicio de sus funciones. Se\nentiende como conflicto de interés una situación donde la discusión o votación\nde un proyecto de ordenanza, pueda resultar en un beneficio particular, actual y\ndirecto a favor del diputado.\n31\nI L-__________________________________________________________\n~\n\na) Beneficio particular: aquel que otorga un privilegio o genera ganancias o\ncrea indemnizaciones económicas o elimina obligaciones a favor del diputado\nde las que no gozan el resto de los ciudadanos.\nb) Beneficio actual: aquel que efectivamente se configura en las circunstancias\npresentes y existentes al momento en el que el diputado participa de la\ndecisión.\nc) Beneficio directo: aquel que se produzca de forma específica respecto del\ndiputado, de su cónyuge, compañero o compañera permanente, o parientes\ndentro del segundo grado de consanguinidad, segundo de afinidad o primero\ncivil.\nPara todos los efectos se entiende que no hay conflicto de interés en las\nsiguientes circunstancias:\na) Cuando el diputado participe, discuta, vote un proyecto de ordenanza que\notorgue beneficios o cargos de carácter general, es decir cuando el interés\ndel diputado coincide o se fusiona con los intereses de los electores.\nb) Cuando el beneficio podría o no configurarse para el diputado en el futuro.\nc) Cuando el diputado participe, discuta o vote artículos de proyectos de\nordenanza de carácter particular, que establezcan sanciones o disminuyan\nbeneficios, en el cual, el diputado tiene un interés particular, actual y directo.\nEl voto negativo no constituirá conflicto de interés cuando mantiene la\nnormatividad vigente.\nd) Cuando el diputado participe, discuta o vote artículos de proyectos de\nordenanza de carácter particular, que regula un sector económico en el cual\nel diputado tiene un interés particular, actual y directo, siempre y cuando no\ngenere beneficio particular, directo y actual.\ne) Cuando el diputado participa en la elección de otros servidores públicos\nmediante el voto secreto. Se exceptúan los casos en que se presenten\ninhabilidades referidas al parentesco con los candidatos.\nParágrafo. Entiéndase por conflicto de interés moral aquel que presentan los\ndiputados cuando por razones de conciencia se quieran apartar de la discusión y\nvotación del proyecto.\nArtículo 57. Faltas absolutas de los diputados. Son faltas absolutas de los\ndiputados:\n1. La muerte.\n2. La renuncia aceptada.\n3. La incapacidad física permanente.\n4. La pérdida de la investidura de diputado de conformidad con lo previsto en\nel artículo 291 de la Constitución Política y demás disposiciones legales en la\nmateria.\n5. La declaratoria de nulidad de la elección como diputado.\n6. Interdicción judicial.\n7. La destitución del ejercicio del cargo, a solicitud de la Procuraduría General\nde la Nación como resultado de un proceso disciplinario.\n32\n\n220 0\n8. La condena a pena privativa de la libertad, en sentencia ejecutoriada.\nArtículo 58. Renuncia. En época de sesiones ordinarias, corresponde a la\nplenaria de la asamblea oír y decidir sobre la renuncia de un diputado cuando él\nmismo manifiesta de forma escrita e inequívoca su voluntad de hacer dejación\ndefinitiva de su investidura como tal. La renuncia deberá presentarse ante el\npresidente, en ausencia de éste, ante el vicepresidente de la corporación; en ella\nse determinará la fecha a partir de la cual se quiere hacer efectiva.\nLa renuncia del presidente de la corporación, se presentará ante la plenaria de la\nasamblea departamental.\nSi la corporación no está sesionando, la renuncia se deberá presentar ante el\npresidente y en ausencia de este, ante el vicepresidente de la corporación, quien\nla presentará para que decida la mesa directiva.\nParágrafo. En los casos de renuncia, excusas o licencia, se deberá incluir como\nprimer punto del orden día.\nArtículo 59. Incapacidad física permanente. En caso de incapacidad\npermanente debidamente certificada por la entidad prestadora de salud a la que\nse encuentre afiliado el diputado, el presidente de la asamblea declarará la\nvacancia por falta absoluta y procederá a llamar a quien tenga derecho a ocupar\nla curul y haya sido determinado por la autoridad respectiva, previa notificación\na la bancada a la que pertenezca.\nArtículo 60. Pérdida de la investidura. Se decretará la pérdida de\ninvestidura en los siguientes casos:\n1. Por violación del régimen de inhabilidades, incompatibilidades y conflicto de\nintereses. No existirá conflicto de intereses cuando se trate de considerar\nasuntos que afecten al diputado en igualdad de condiciones a las de la\nciudadanía en general.\n2. Por la inasistencia en un mismo período de sesiones ordinarias o\nextraordinarias a seis (6) sesiones de plenarias o de comisión permanente en\nlas que se voten proyectos de ordenanza y/o mociones de censura, según el\ncaso, salvo cuando medie fuerza mayor debidamente certificada.\n3. Por no tomar posesión de la curul, salvo fuerza mayor debidamente\ncertificada, dentro de los tres (3) días siguientes a la instalación de la\ncorporación o a la fecha en que fueron llamados a posesionarse.\n4. Por sentencia condenatoria en firme sobre indebida destinación de dineros\npúblicos.\n5. Por sentencia condenatoria en firme por la comisión del delito de tráfico de\ninfluencias debidamente comprobado.\n6. Por las demás causales expresamente previstas en la ley.\n33\n\n2200\nParágrafo 1. La pérdida de investidura será decretada por el Tribunal de lo\nContencioso Administrativo de la respectiva jurisdicción, siguiendo el\nprocedimiento establecido para los congresistas, en lo que corresponda.\nParágrafo 2. Mientras se adelanta el proceso de perdida de investidura, el\ndiputado podrá continuar en el ejercicio de su cargo, hasta tanto no quede\nejecutoriada la sentencia que pone fin al mismo.\nArtículo 61. Declaratoria de nulidad de la elección. Una vez que quede en\nfirme la declaratoria de nulidad de la elección de un diputado, por parte de la\nJurisdicción Contencioso-Administrativa, quedará sin efecto la credencial que lo\nacreditaba como tal y el presidente de la asamblea correspondiente dispondrá\nlas medidas necesarias para dar cumplimiento y hacer efectiva dicha decisión.\nArtículo 62. Aplicación de las sanciones de destitución y de suspensión.\nLa aplicación de las sanciones de destitución y de suspensión a un diputado\nserán solicitadas por la Procuraduría General de la Nación y el presidente de la\nasamblea departamental procederá a hacerla efectiva.\nArtículo 63. Causales de Destitución. También son causales de destitución\nde los diputados las siguientes:\n1. La no incorporación injustificada al ejercicio de sus funciones, después del\nvencimiento de una licencia o suspensión o de la cesación de las\ncircunstancias que originaron una incapacidad legal o física transitoria;\n2. El haberse proferido en su contra sentencia condenatoria de carácter penal\nque se encuentre debidamente ejecutoriada, salvo en casos de delitos\npolíticos o culposos diferentes a aquéllos contra el patrimonio público;\n3. Por sentencia judicial en firme por destinación ilegal de dineros públicos.\nLa aplicación de las sanciones de destitución de un diputado, serán decretadas\npor la Procuraduría General de la Nación. Una vez en firme, la remitirá al\npresidente de la asamblea para lo de su competencia.\nArtículo 64. Formas de llenar las faltas absolutas. Los diputados no\ntendrán suplentes. Las faltas absolutas de los diputados serán suplidas por los\ncandidatos no elegidos que según el orden de inscripción o de votación\nobtenida, le sigan en forma sucesiva y descendente en la misma lista electoral,\nsegún se trate de listas cerradas o con voto preferente.\nEl presidente o a falta temporal de este el vicepresidente de la asamblea, dentro\nde los tres (3) días hábiles siguientes a la declaratoria, llamará a los candidatos\nque se encuentren en tal situación, a tomar posesión del cargo vacante.\nArtículo 65. Doble Militancia. De conformidad con lo establecido en el\nartículo 107 de la Constitución Política y lo desarrollado a través de la ley\nestatutaria 1475 de 2011, los diputados en ningún caso pOdrán pertenecer\nsimultáneamente a más de un partido o movimiento político.\n34\n\n220 0\nEn el caso que el diputado decida presentarse a las siguientes elecciones por un\npartido o movimiento político distinto al que milita, deberá renunciar a la curul al\nmenos doce (12) meses antes del primer día de inscripciones.\nArtículo 66. Silla vacía. En ningún caso podrán ser reemplazados quienes\nsean condenados por delitos comunes relacionados con pertenencia, promoción\no financiación a grupos armados ilegales o actividades de narcotráfico; dolosos\ncontra la administración pública; contra los mecanismos de\nparticipación democrática, ni por Delitos de Lesa Humanidad. Tampoco quienes\nrenuncien habiendo sido vinculados formalmente en Colombia a procesos\npenales por la comisión de tales delitos, ni las faltas temporales de aquellos\ncontra quienes se profiera orden de captura dentro de los respectivos procesos.\nArtículo 67. Reducción del quórum y mayorías. Cuando las faltas absolutas\nde los diputados no pudieren ser reemplazadas conforme a lo dispuesto en esta\nley, el quórum y las mayorías se determinarán teniendo como base el total de\nlos miembros de la asamblea, menos el número de curules que no pudieron ser\nsuplidas. La misma regla se aplicará en los eventos de\nimpedimentos o recusaciones aceptadas.\nSi por faltas absolutas que no den lugar a reemplazo queda reducida a la mitad\no menos la corporación, el presidente o a falta temporal de este, el\nvicepresidente de la asamblea departamental solicitara al Consejo Nacional\nElectoral, convocar a elecciones para llenar las vacantes, siempre y cuando\nfalten más de veinticuatro (24) meses para la terminación del periodo.\nParágrafo. Para efectos del ultimo inciso, el Consejo Nacional Electoral,\nconvocara a elecciones para llenar las vacantes, siempre y cuando falten más de\nveinticuatro (24) meses para la terminación del periodo, sin que sea requisito\nsine qua non, la solicitud del presidente o vicepresidente de la corporacion.\nArtículo 68. Faltas temporales. Son faltas temporales de los diputados:\n1. La licencia de maternidad y paternidad.\n2. La incapacidad física transitoria.\n3. La suspensión provisional del desempeño de sus funciones dentro de un\nproceso disciplinario o penal.\n4. La suspensión provisional de la elección, dispuesta por la Jurisdicción\nContenciosa Administrativa.\n5. La ausencia forzada e involuntaria.\nParágrafo 1. Constituyen faltas temporales que dan lugar a reemplazo, la\nlicencia de maternidad y la medida de aseguramiento privativa de la libertad por\ndelitos distintos a los mencionados en el artículo 134 de la Constitución Política.\n35\n\nParágrafo 2. En caso de falta causada por secuestro, el titular conservará los\nderechos, remuneraciones y prestaciones previstas en la ley e igualmente los\nllamados a reemplazarlos temporalmente.\nArtículo 69. Licencia de Maternidad. La diputada en estado de embarazo, o\nadoptante de un menor de edad, tendrá derecho al reconocimiento de la licencia\nde maternidad remunerada, por el tiempo y en las condiciones establecidas en el\nCódigo Sustantivo del Trabajo, entendiéndose como justificable su inasistencia.\nLa remuneración pagada durante la licencia corresponderá al valor del salario\nmensual equivalente al tiempo que dure su licencia de maternidad, los cuales\nserán pagados, a través de la respectiva EPS a la que se encuentre afiliada.\nParágrafo. Lo anterior se aplicará sin perjuicio de lo establecido por la Ley 2114\nde 2021 o las normas que la modifiquen, adicionen o sustituya, la cual dispone\nla ampliación de la licencia de paternidad.\nArtículo 70. Comisiones de Estudio. En lo relacionado a las comisiones de\nestudio de los diputados, la mesa directiva de la corporación, aplicará lo previsto\npara los funcionarios públicos.\nArtículo 71. Incapacidad física transitoria. En caso de que por motivos de\nsalud debidamente certificada por la entidad prestadora de salud a la que esté\nafiliado el diputado, se vea impedido para asistir transitoriamente a las sesiones\nde la corporación, el presidente declarará la vacancia temporal.\nArtículo 72. Suspensión provisional de la elección. Una vez que la\nJurisdicción Contencioso Administrativa disponga la suspensión provisional de la\nelección de un diputado, el presidente de la asamblea declarará la vacancia\ntemporal y dispondrá las medidas conducentes para hacer efectiva la cesación\nde funciones del diputado, durante el mismo tiempo de suspensión.\nArtículo 73. Ausencia forzada e involuntaria. Cuando por motivos ajenos a\nsu voluntad, ocasionados por la retención forzada ejercida por otra persona, un\ndiputado no pueda concurrir a las sesiones de la asamblea, el presidente,\ndeclarará la vacancia temporal, tan pronto le sean notificado el hecho por la\nautoridad competente.\nArtículo 74. Circunscripción electoral. Para la elección de los diputados,\ncada departamento formará un círculo Único.\nArtículo 75. Derechos de los reemplazos por vacancia. En caso de faltas\nabsolutas o temporales de los diputados, quienes sean llamados a ocupar la\ncurul tendrán derecho a los beneficios a que se refieren los artículos anteriores\ndesde el momento de su posesión y hasta cuando ejerzan su periodo.\nArtículo 76. Son excusas de los diputados para no asistir a las sesiones:\n1. Incapacidad física o enfermedad debidamente decretada por EPS.\n36\n\n{ro\n~\n~¿U\n2. Grave calamidad doméstica.\n3. Tratándose de sesiones extraordinarias, la falta de citación o aviso.\n4. El cumplimiento de comisiones asignadas por la corporación.\n5. El caso fortuito y la fuerza mayor.\nArtículo 77. Bancadas. Las asambleas departamentales actuarán bajo el\nrégimen de bancadas previsto en la Ley 974 de 2005 o las normas que la\nmodifiquen, adicionen o sustituyan y deberán ajustar sus reglamentos a lo\nestablecido en tales disposiciones y demás normas pertinentes.\nLos miembros de la asamblea departamental elegidos por un mismo partido,\nmovimiento social o grupo significativo de ciudadanos constituyen una bancada\nen la respectiva corporación.\nCada miembro de una corporación pública pertenecerá exclusivamente a una\nsola Bancada.\nParágrafo. Las bancadas elegirán un vocero general, quien los representará en\nlas diferentes actividades de la corporación y en la plenaria, los voceros de las\nbancadas serán elegidos de acuerdo con la ley y los estatutos de cada partido y\nmovimiento político y la bancada notificara de manera oficial al presidente de la\ncorporación.\nArtículo 78. Actuación en bancadas. Los miembros de cada bancada\nactuarán en grupo y coordinadamente, y emplearán mecanismos democráticos\npara tomar sus decisiones al interior de las corporaciones en todos los temas\nque los Estatutos del Respectivo Partido o Movimiento Político no establezcan\ncomo de conciencia.\nArtículo 79. Decisiones. Cuando la Bancada decida dejar en libertad a sus\nmiembros para votar de acuerdo con su criterio individual, se dejará constancia\nde ello en el acta de la respectiva reunión.\nArtículo 80. Régimen de seguridad social y prestacional de los\ndiputados. El régimen de seguridad social y prestacional de los diputados es\ninherente a su naturaleza y estará a cargo del presupuesto central, que es\ntransferido a las asambleas.\nLos diputados estarán amparados por el régimen de seguridad social prevista en\nla Ley 100 de 1993 y demás disposiciones complementarias en la materia; se les\ngarantizará aseguramiento en salud, pensiones y riesgos laborales durante el\nperiodo constitucional.\nEl Ingreso base de cotización obligatorio para el sistema de seguridad social en\nsalud, pensiones y riesgos laborales, debe corresponder al resultado que se\nobtenga de dividir entre doce (12) el ingreso percibido durante los periodos de\nsesiones ordinarias y extraordinarias a título de remuneración.\n37\n\n220 0\nArtículo 81. Remuneración de los diputados. La remuneración por\nconcepto de asignación mensual de los diputados de las asambleas\ndepartamentales por mes de sesiones será la siguiente:\nCategoría de Remuneración de\ndepartamento diputados\nEspecial 30 smlm\nPrimera 26 smlm\nSegunda 25 smlm\nTercera y cuarta 18 smlm\nArtículo 82. Régimen prestacional de los diputados. El servidor público\nque ejerza como diputado tendrá derecho a seguro de vida con cargo a la\nsección presupuestal del sector central del Departamento y a percibir las\nsiguientes prestaciones:\n1. Auxilio de cesantía e intereses sobre las cesantías, cuya liquidación se\norientará por los artículos 30 y 40 de la Ley 5 de 1969 y el artículo 13 de la\nLey 344 de 1996 o por las normas que lo adicionen o modifiquen.\n2. Prima de Navidad, se reconocerá de conformidad con lo establecido en el\nartículo 11 de la Ley 4 de 1966 o por las normas que lo adicionen o\nmodifiquen.\nParágrafo 1. La remuneración de los diputados es incompatible con cualquier\notra asignación proveniente del tesoro público, excepto con aquellas originadas\nen pensiones o sustituciones pensiona les y las excepciones establecidas en la\nLey 4 de 1992.\nParágrafo 2. La remuneración del auxilio de cesantías de los diputados deberá\nliquidarse a razón de una asignación mensual por cada año calendario de\nsesiones. Para los cálculos anteriores, deberá entenderse, como si se hubiere\nsesionado los doce (12) meses del respectivo año y percibido durante ese año\nasignaciones mensuales idénticas a las devengadas en el tiempo de sesiones,\nconforme a lo estipulado en los artículos 3° y 4° de la Ley 5' de 1969 y el\nartículo 13 de la Ley 344 de 1996, excepto cuando mediare renuncia o\ndesvinculación, caso en el cual, el factor anterior, se liquidará\nproporcionalmente.\nArtículo 83. Seguro de vida. Los diputados tendrán derecho durante el\nperíodo para el cual han sido elegidos a un seguro de vida equivalente a veinte\n(20) veces el salario mensual vigente para el gobernador, con cargo a la sección\npresupuestal del sector central del departamento; así como a la atención\nmédico-asistencial a que tiene derecho el gobernador.\n38\n\nPara estos efectos, la asamblea autorizará al gobernador para que se contrate\ncon cualquier compañía de seguros legalmente autorizada, el seguro previsto en\neste artículo.\nArtículo 84. Seguro de vida en caso de reemplazo por vacancia. En caso\nde faltas absolutas o temporales, quienes sean llamados a ocupar el cargo de\ndiputado tendrán derecho a los beneficios a que se refiere el artículo anterior,\ndesde el momento de su posesión y hasta que concluya el período\ncorrespondiente a la vacante, según el caso.\nEn caso de falta absoluta quien sea llamado a ocupar el cargo de diputado\ntendrá este mismo derecho.\nArtículo 8S. Derechos de los diputados. Los diputados tendrán derecho a:\n1. Vacaciones y prima de vacaciones.\n2. Gasto de Viaje para el cumplimiento de comisiones oficiales fuera del\ndepartamento.\n3. Capacitación.\nArtículo 86. Vacaciones. Los diputados tienen derecho a quince (15) días\nhábiles de vacaciones colectivas por cada año de servicio prestado, se\nreconocerá y pagará como si hubiere sesionado los 12 meses del año.\nArtículo 87. Período de vacaciones. Las vacaciones a que tienen derecho los\ndiputados deberán ser disfrutadas de manera colectiva, a partir del 20 de enero\no el día hábil inmediatamente posterior al año siguiente a su causación.\nArtículo 88. Responsable para conceder vacaciones. Las vacaciones serán\nconcedidas mediante resolución expedida por el presidente de la\ncorrespondiente asamblea departamental y ante la falta temporal de este, por el\nprimer vicepresidente.\nArtículo 89. De la compensación de vacaciones en dinero. Las vacaciones\nsolo podrán ser compensadas en dinero en los siguientes casos:\n1. Cuando el jefe del respectivo organismo así lo estime necesario para\nevitar perjuicios en el servicio público, evento en el cual sólo puede autorizar la\ncompensación en dinero de las vacaciones correspondientes a un año;\n2. Cuando el diputado quede retirado definitivamente del servicio sin haber\ndisfrutado de las vacaciones causadas hasta entonces.\nArtículo 90. Base para liquidar las vacaciones y la prima de vacaciones.\nPara liquidar las vacaciones y la prima de vacaciones deberá entenderse, como si\nse hubiere sesionado los doce (12) meses del respectivo año y percibido durante\nese año asignaciones mensuales idénticas a las devengadas en el tiempo de\n39\n\n22J O\nsesiones, excepto cuando mediare renuncia o desvinculación, caso en el cual, el\nfactor anterior, se liquidará proporcionalmente.\nArtículo 91. Gastos de viaje. Las asambleas departamentales podrán pagar\ndel rubro de gasto de funcionamiento Únicamente los gastos de viajes de sus\ndiputados con ocasión del cumplimiento de comisiones oficiales fuera del\ndepartamento.\nEl presidente de la asamblea departamental por acto administrativo debidamente\nmotivado y previa apropiación presupuestal autorizará las comisiones oficiales de\nservicios fuera del departamento las cuales causan derecho al reconocimiento de\ngastos de viaje en los términos que señale anualmente el Gobierno nacional.\nPara su reconocimiento y legalización se deberán presentar los soportes\ncorrespondientes a su cumplimiento.\nSerá obligación del presidente de la Asamblea Departamental publicar en la\npágina oficial de la corporación, los reportes de cada una de las comisiones\noficiales por fuera del departamento. Estos reportes deberán incluir su costo por\nrazón de gastos de viaje y otros.\nArtículo 92. Capacitación y Formación. La Escuela Superior de\nAdministración Pública creará programas gratuitos, presenciales y/o virtuales, de\nacceso prioritario de capacitación y formación profesional, destinados a los\nDiputados.\nLa ESAP contará con 6 meses a partir de la entrada en vigencia de la presente\nley para implementar las disposiciones del presente artículo, estableciendo\nprogramas propios en los que podrán participar diputados, concejales, alcaldes,\nmiembros de juntas administradoras locales y personeros, directivos de\nfederaciones y confederaciones de concejales y diputados.\nParágrafo. La capacitación y formación académica a que hace referencia el\npresente artículo, será programada en coordinación con la Confederación\nNacional de Asambleas y Diputados de Colombia CONFADICOL.\nExtiéndase a Diputados el seminario de inducción a la administración pública,\nestablecido en el artículo 31 de la ley 489 de 1998, el cual se realizará en\ncoordinación con la Confederación Nacional de Asambleas y Diputados de\nColombia CONFADICOL.\nArtículo 93. Las instituciones de educación superior podrán crear, dentro del\nI\nmarco de su autonomía universitaria, programas dirigidos a la capacitación y\nformación de los diputados de carreras afines a la administración pLlblica en\nmaterias acordes con las funciones que ellos ejercen, según la Constitución y la\nley, dando facilidades de acceso y permanencia para los mismos.\nCAPÍTU LO III.\n40\n\n\"G(' u\"' ..Q\nr·\nDe las ordenanzas\nArtículo 94. Iniciativa. Los actos de las asambleas departamentales\ndestinados a dictar disposiciones para el arreglo de alguno de los asuntos que\nson de su competencia se denominarán ordenanzas; los que tengan por objeto\nla ejecución de un hecho especial, como un nombramiento, o la decisión de un\npunto determinado, que no imponen obligaciones ni crean derechos a los\nasociados, se denominarán en general resoluciones.\nPueden presentar proyectos de ordenanza ante la secretaría general de la\nasamblea, el gobernador, por conducto de sus secretarios, los diputados, El 30%\nde los concejales del departamento, el diez por ciento (10%) de los ciudadanos\ninscritos en el censo electoral del departamento, y el Contralor departamental en\nmaterias relacionadas con sus atribuciones.\nArtículo 95. Avales Normativos. Cuando se radique un proyecto de\nordenanza por los diputados o por las bancadas políticamente representadas y\ncuya iniciativa este reservada al gobernador, el aval por parte del Gobernador o\nsecretario de Despacho, según corresponda la materia de la iniciativa, se tiene\nque manifestar de manera expresa antes de la aprobación del proyecto en la\nprimera plenaria. La administración podrá presentar el aval de la iniciativa, salvo\nque se refiera a la materia tributaria y que con la iniciativa no se modifique o\nafecte el impacto fiscal a mediano plazo, de conformidad con lo dispuesto en la\nLey 819 de 2003 o las normas que lo modifiquen, adicionen o sustituya.\nCuando exista manifestación expresa del ejecutivo, oponiéndose al trámite del\nproyecto no puede derivarse de ninguna manera un aval gubernamental.\nArtículo 96. Unidad temática. Todo proyecto de ordenanza debe referirse a\nuna misma materia. Serán inadmisibles las disposiciones que no se relacionan\ncon la misma temática. El presidente de la asamblea rechazará las iniciativas que\nno se ajusten a este precepto, pero sus decisiones serán apelables ante la\nplenaria de la asamblea.\nLos proyectos de ordenanza deben ir acompañados de una exposición de\nmotivos en la que se expliquen sus alcances y las razones que lo sustentan.\nArtículo 97. Debates. Los proyectos de ordenanza serán presentados en\nla secretaría general de la asamblea, la cual los repartirá a las comisiones que\ndeban ocuparse de ellos, según la materia que traten y la competencia de\naquellas.\nPara que un proyecto sea ordenanza debe aprobarse en dos (2) debates\ncelebrados en distintos días. Durante el primero y el segundo se le pueden\nintroducir los cambios, reformas, supresiones o adiciones que se consideren\nconvenientes, siempre que se refieran a la materia o asunto que trate el\nproyecto.\n41\n\nEl ponente o ponentes para el primero y segundo debate serán designados por\nel presidente de la comisión respectiva.\nEl ponente rendirá el informe dentro del plazo inicial que le hubiere señalado el\npresidente, o en su prórroga, teniendo en cuenta la urgencia del proyecto y el\nvolumen de trabajo. En caso de incumplimiento se procederá a su reemplazo.\nEl ponente o ponentes para los dos (2) debates pueden ser los mismos o\ndiferentes diputados.\nArtículo 98. Archivo. Los proyectos que no recibieren aprobación en por lo\nmenos un debate, deberán ser archivados al finalizar el correspondiente periodo\nde sesiones ordinarias o extraordinarias.\nArtículo 99. De la participación ciudadana en el estudio de proyectos de\nordenanza. Para expresar sus opiniones, las personas naturales y jurídicas\npodrán presentar observaciones por escrito o en las en sesiones formales, sobre\nlos proyectos de ordenanza cuyo estudio y examen se esté adelantando en\nsesión plenaria o comisiones permanentes. La mesa directiva de la asamblea\ndispondrá los días, horarios y duración de las intervenciones, así como el\nprocedimiento que asegure el debido y oportuno ejercicio de este derecho. Para\nsu intervención el interesado deberá inscribirse previamente ya sea por los\ncanales virtuales o directamente en la secretaría general de la corporación.\nLas observaciones u opiniones presentadas por escrito serán publicadas\noportunamente en la Gaceta de la asamblea y en la página web de la entidad o\ndel departamento en donde no se cuente con esta herramienta virtual.\nParágrafo. Cualquier persona, organización social, partido o movimiento\npolítico, podrá inscribirse ante la Secretaría de la respectiva Corporación para\nque le sean remitidos vía correo electrónico los proyectos de normas radicados y\nlos cuestionarios de control polítiCO como sus respuestas atinentes al tema de su\ninterés. La Secretaría remitirá a la comisión respectiva las direcciones de correos\nelectrónicos a los cuales deberá enviar oportunamente los proyectos que se\nadelanten en el tema.\nArtículo 100. Objeciones. Aprobado un proyecto de ordenanza por la\nasamblea pasará al gobernador para su sanción, y si este no lo objetare por\nmotivos de inconveniencia, ilegalidad o inconstitucionalidad, dispondrá que se\npromulgue como ordenanza. Si lo objetare, lo devolverá a la asamblea.\nEl gobernador dispondrá de los siguientes términos:\n1. Cinco (5) días para devolver con objeciones cualquier proyecto cuando no\nconste de más de veinte (20) artículos.\n2. Diez (10) días cuando el proyecto sea de veintiuno (21) a cincuenta (50)\nartículos, y\n42\n\n3. Hasta de veinte (20) días cuando los artículos sean más de cincuenta (50).\nSi el gobernador, una vez transcurridos los términos indicados, no hubiere\ndevuelto el proyecto con objeciones deberá sancionarlo y promulgarlo. Si no lo\nsanciona, el presidente de la Corporación procederá a sancionarlo y publicarlo.\nSi la asamblea entrare en receso dentro de estos términos, el gobernador tendrá\nel deber de publicar el proyecto objetado, dentro de aquellos plazos.\nParágrafo. El gobernador deberá sancionar, sin poder presentar nuevas\nobjeciones por inconveniencia, el proyecto que reconsiderado fuere aprobado\npor la mitad más uno de los miembros de la asamblea.\nArtículo 101. Trámite en el tribunal. Si las objeciones fueren por ilegalidad o\ninconstitucionalidad y la asamblea insistiere, deberá informarlo de esta forma al\ngobernador del departamento para que en un término de cuarenta y ocho horas\n(48) siguientes al recibo de la comunicación, el gobernador disponga el traslado.\ndel proyecto pasará al Tribunal Administrativo que tenga sede en la capital del\ndepartamento para que éste decida definitivamente sobre su constitucionalidad\no legalidad conforme a las reglas del Código de Procedimiento Administrativo y\nde lo Contencioso Administrativo -CPACA.\nArtículo 102. Publicación. El proyecto, las ponencias y los informes de los\nponentes serán publicados en la gaceta oficial del departamento o de la\nasamblea o en la página web respectiva. Mientras la citada publicación no se\nhaya realizado, no se podrá dar el debate respectivo.\nArtículo 103. Publicación y vigencia. Sancionada la ordenanza, se publicará\nen la gaceta o boletín oficial del departamento y en la página web de la\nasamblea; y empezará a regir cuando la misma determine, en ningún caso antes\nde la promulgación aquí ordenada. La publicación deberá realizarse dentro de los\ndiez (10) días siguientes a su sanción.\nArtículo 104. Normas Especiales. Las disposiciones que sean aplicables\nsobre reforma y derogatoria de las leyes, regirán para las ordenanzas.\nArtículo 105. Nulidad. Para todo lo relativo a la nulidad de las ordenanzas se\naplicará lo dispuesto en la Ley 1437 de 2011, o de las normas que la modifiquen,\nadicionen o sustituyan.\nLas ordenanzas u otros actos de las asambleas departamentales anulados por\nlos tribunales de lo contencioso administrativo por ser contrarios a la\nConstitución o a las leyes no podrán ser reproducidos por aquellas corporaciones\nsi conservan la esencia de las mismas disposiciones anuladas, a menos que una\ndisposición constitucional o legal, posterior a la sentencia, autorice\nexpresamente a las asambleas para ocuparse de tales asuntos.\n43\n\n') f)ÚO\n...........\nArtículo 106. Archivo Ordenanzal. Las ordenanzas de las 32 asambleas\ndepartamentales deberán estar en un archivo ordenanzal nacional, el cual será\nnutrido con la información que sobre el tema tienen que enviar las secretarias de\nlas asambleas departamentales, una vez presentado el proyecto y sancionada u\nobjetada la ordenanza.\nLa Confederación Nacional de Asambleas y Diputados de Colombia implementará\ny mantendrá actualizado a nivel nacional, un sistema integrado de información\nde las ordenanzas de las 32 asambleas departamentales del país, para lo cual\ncada asamblea realizará los aportes necesarios para el funcionamiento y\nadministración, el gobierno nacional y los gobiernos departamentales podrá\nrealizar aportes para su funcionarniento, dotación y adrninistración.\nLa Confederación Nacional de Asambleas Departamentales CONFADICOL, podrá\nsuscribir convenios con entidades públicas o privadas.\nTÍTULO 111\nDE LOS GOBERNADORES\nCAPITULO l.\nNaturaleza del cargo, calidades, atribuciones\nArtículo 107. Naturaleza del Cargo. En cada uno de los departamentos\nhabrá un Gobernador que será jefe de la administración seccional y\nrepresentante legal del departamento; el gobernador será agente del Presidente\nde la República para el mantenimiento del orden público y para la ejecución de\nla política económica general, así como para aquellos asuntos que mediante\nconvenios la Nación acuerde con el departamento. Los gobernadores serán\nelegidos popularmente para períodos institucionales de cuatro (4) años y no\npOdrán ser reelegidos para el período siguiente.\nEl gobernador, como agente del gobierno, dirigirá y coordinará, además, en el\ndepartamento, los servicios nacionales en las condiciones de la delegación que le\nconfiera el Presidente de la República.\nArtículo 108. Elección de Gobernadores. Los gobernadores son elegidos\npopularmente .para periodos institucionales de cuatro (4) años y no podrán ser\nreelegidos para el periodo siguiente.\nEn la elección del gobernador de Cundinamarca no participan los ciudadanos\ninscritos en el censo electoral de Bogotá, Distrito Capital.\nArtículo 109. Calidades. Para ser elegido gobernador se requiere ser\nciudadano colombiano en ejercicio y haber nacido o ser residente en el\nrespectivo departamento durante el año anterior a la fecha del primer día de la\ninscripción o durante un período mínimo de tres (3) años consecutivos en\ncualquier época. .\n44\n\n22Ú O\nPara ser elegido gobernador del Archipiélago de San Andrés, Providencia y Santa\nCatalina, se requiere además de los requisitos establecidos en el inciso anterior,\nser residente del departamento conforme a las normas de control de densidad\npoblacional y tener domicilio en la respectiva circunscripción por más de diez\n(10) años cumplidos con anterioridad a la fecha del primer día de la inscripción.\nArtículo 110. Posesión. Los gobernadores se posesionarán ante la respectiva\nasamblea. Si no estuviere sesionando, lo harán ante su mesa directiva, si no\nestuviese reunida, lo hará ante el presidente del Tribunal Superior residente en\nel lugar, si no fuere posible lo hará ante notario público de la\ncapital del departamento.\nLos gobernadores presentarán juramento en los siguientes términos: \"Juro a\nDios y prometo al pueblo cumplir fielmente la Constitución y las leyes de\nColombia\".\nLos gobernadores se poseSionarán el primero (1) de enero del año en que\ncomience el periodo constitucional para el cual han sido elegidos.\nEl presidente de la República pOdrá aplazar la posesión del gobernador hasta por\nun (1) mes, en caso de fuerza mayor o caso fortuito. La prórroga se contará a\npartir de la fecha en que debe efectuarse la posesión. En este evento se\nproveerá la gobernación por encargo, en los términos de esta ley.\nLa no posesión del gobernador elegido popularmente dentro del término legal,\nsin que medie justa causa, dará lugar a falta absoluta y el presidente de la\nRepública proveerá el cargo en los términos previstos en la presente ley. Si la\nfalta de posesión se predica de gobernador encargado, el presidente de la\nRepública designará a otro ciudadano en este cargo siguiendo el mismo\nprocedimiento.\nLos gobernadores deben declarar bajo la gravedad del juramento el monto de\nsus bienes y renta, la de su cónyuge, así como, la declaratoria de conflicto de\ninterés. Así mismo están en la obligación de presentar su hoja de vida en los\ntérminos y condiciones que fije la Ley 190 de 1995, Ley 2013 de 2019 o las\ndisposiciones que la modifiquen o sustituyan. Tales documentos deberán ser\nconservados por la unidad de recursos humanos de la gobernación y publicarse\nde acuerdo con las disposiciones legales.\nParágrafo. En caso de que las convicciones morales de quien se posesione\ncomo gobernador le impidan jurar ante dios, en vez de lo consignado en el inciso\nsegundo de este artículo juramentará \"Juro y prometo al pueblo cumplir\nfielmente la constitución y las leyes de Colombia\"; bastará la simple\ncomunicación de la decisión por parte del gobernador que se posesiona para\naplicar lo dispuesto en este parágrafo.\nArtículo 111. De las Inhabilidades de los Gobernadores. No podrá ser\ninscrito como candidato, elegido o designado como gobernador:\n45\n\n1. En concordancia con lo dispuesto en el artículo 122 inciso final de la\nconstitución política, quien haya sido condenado, en cualquier tiempo, por la\ncomisión de delitos que afecten el patrimonio del Estado o quienes hayan\nsido condenados por delitos relacionados con la pertenencia, promoción o\nfinanciación de grupos armados ilegales, delitos de lesa humanidad o por\nnarcotráfico en Colombia o en el exterior, excepto por delitos políticos o\nculposos.\n2. Quien haya sido condenado en cualquier época por sentencia judicial, a pena\nprivativa de la libertad, excepto por delitos políticos o culposos; o haya\nperdido la investidura de congresista o, a partir de la vigencia de la presente\nley, la de diputado o concejal; o excluido del ejercicio de una profesión; o se\nencuentre en interdicción para el ejercicio de funciones públicas.\n3. Quienes tengan doble nacionalidad, exceptuando los colombianos por\nnacimiento.\n4. Quien dentro de los doce (12) meses anteriores a la elección haya ejercido\ncomo empleado público, jurisdicción o autoridad política, civil, administrativa\no militar, en el respectivo departamento, o quien, como empleado públiCO\ndel orden nacional, departamental o municipal, haya intervenido como\nordenador de gasto en la ejecución de recursos de inversión o celebración\nde contratos, que deban ejecutarse o cumplirse en el respectivo\ndepartamento.\n5. Quien dentro de los doce (12) meses anteriores a la elección, haya\nintervenido en la gestión de negocios ante entidades públicas del nivel\ndepartamental o en la celebración de contratos con entidades pLlblicas de\ncualquier nivel en interés propio o de terceros, siempre que los contratos\ndeban ejecutarse o cumplirse en el respectivo departamento. Así mismo,\nquien dentro del año anterior haya sido representante legal de entidades\nque administren tributos, tasas o contribuciones, o de las entidades que\npresten servicios públicos domiciliarios o de seguridad social en salud en el\nrégimen subsidiado en el respectivo departamento.\n6. Quien tenga vínculo por matrimonio, o unión permanente, o de parentesco\nen segundo grado de consanguinidad, primero de afinidad o Único civil, con\nfuncionarios que dentro de los doce (12) meses anteriores a la elección\nhayan, ejercido autoridad civil, política, administrativa o militar en el\nrespectivo departamento; o con quienes dentro del mismo lapso hayan sido\nrepresentantes legales de entidades que administren tributos, tasas o\ncontribuciones, o de las entidades que presten servicios públicos\ndomiciliarios o de seguridad social en salUd en el régimen subsidiado en\nel respectivo departamento.\n7. Quien haya desempeñado el cargo de contralor departamental o procurador\ndelegado en el respectivo departamento en los doce (12) meses anteriores a\nla elección\n8. Quien haya desempeñado los cargos a que se refiere el artículo 197 de la\nConstitución Política, dentro de los doce (12) meses anteriores a la elección.\n9. Quien, haya celebrado en los 12 meses anteriores a la elección de la\ncandidatura, en su interés particular por sí o por interpuesta persona o en\nrepresentación de otro, contrato alguno con el respectivo departamento, con\n46\n\n-\n') )ú O\n.\n...,\nsus entidades públicas o privadas que manejen o administren recursos\npúblicos provenientes del mismo.\n10. Quien, en los 12 meses anteriores a la elección de la candidatura, haya\nintervenido de cualquier forma, fuera del ejercicio de sus funciones, en la\ncelebración de contratos con la administración pública.\n11. Quien, en los 12 meses anteriores a la elección de la candidatura, haya\nintervenido en nombre propio o ajeno, en procesos o asuntos, fuera del\nejercicio de sus funciones, en los cuales tenga interés el departamento o sus\nentidades descentralizadas.\n12. Quien, en los 12 meses anteriores a la elección de la candidatura, haya sido\napoderado o gestor ante entidades o autoridades administrativas o\njurisdiccionales del respectivo departamento, o que administren tributos,\ntasas o contribuciones del mismo.\n13. A quien se le hubiere revocado el mandato como gobernador o alcalde.\nParágrafo. Interprétese para todos sus efectos, que las inhabilidades descritas\nen el presente artículo, se refieren al departamento como entidad pública y sus\ninstitutos o entidades descentralizadas, que funciona en el respectivo territorio o\nejercen competencias que involucran al respectivo ente territorial.\nArtículo 112. De las incompatibilidades de los gobernadores. Los\ngobernadores, así como quienes sean designados en su reemplazo no podrán:\n1. Celebrar en su interés particular por sí o por interpuesta persona o en\nrepresentación de otro, contrato alguno con el respectivo departamento, con\nsus entidades públicas o privadas que manejen o administren recursos\npúblicos.\n2. Tomar parte en las actividades de los partidos o movimientos políticos, sin\nperjuicio de ejercer libremente el derecho al sufragio.\n3. Intervenir en la celebración de contratos con la administración pLlblica, fuera\ndel ejercicio de sus funciones.\n4. Intervenir, en nombre propio o ajeno, en procesos o asuntos, fuera del\nejercicio de sus funciones, en los cuales tenga interés el departamento o sus\nentidades descentralizadas.\n5. Ser apoderado o gestor ante entidades o autoridades administrativas o\njurisdiccionales del respectivo departamento, o que administren tributos,\ntasas o contribuciones del mismo.\n6. Desempeñar simultáneamente otro cargo o empleo pLlblico o privado.\n7. Inscribirse como candidato a cualquier cargo o corporación de elección\npopular durante el período para el cual fue elegido.\nArtículo 113. Otras incompatibilidades. Además, constituyen\nincompatibilidades de los gobernadores para desempeñar cargos públicos, las\nsiguientes:\n1. En el nivel territorial donde hayan ejercido jurisdicción, desde el momento de\nsu elección y hasta doce (12) meses después del vencimiento de su período o\nretiro del servicio:\n47\n\n1.1.Intervenir en nombre propio o ajeno en asuntos, actuaciones\nadministrativas o actuación contractual en las cuales tenga interés el\ndepartamento, distrito o municipio correspondiente, o sus organismos;\n1.2. Actuar como apoderados o gestores ante entidades o autoridades\ndisciplinarias, fiscales, administrativas o jurisdiccionales.\n2. Para todo servidor pl~lblico, adquirir o intervenir directa o indirectamente,\nen remate o venta de bienes que se efectúen en la entidad donde labore o en\ncualquier otra sobre la cual se ejerza control jerárquico o de tutela o funciones\nde inspección, control y vigilancia.\nEsta incompatibilidad se extiende desde el momento de su vinculación y hasta\ndoce (12) meses después del retiro del servicio.\n3. Contratar con el Estado, salvo las excepciones constitucionales o legales.\nArtículo 114. Duración. Las incompatibilidades tendrán vigencia durante el\nperíodo constitucional para el cual fue elegido y hasta doce (12) meses después\ndel vencimiento del periodo o retiro del servicio.\nParágrafo 1. Quien fuere llamado a ocupar el cargo de gobernador, quedará\nsometido al mismo régimen de incompatibilidades a partir de su posesión.\nParágrafo 2. Interprétese para todos sus efectos, que las prohibiciones\ndescritas en el presente artículo, se refieren al departamento como entidad\npública y sus institutos y entidades descentralizadas, que funciona en el\nrespectivo territorio o ejercen competencias que involucran al respectivo ente\nterritorial.\nArtículo 115. Excepciones. No obstante, las incompatibilidades y\nprohibiciones de que trata la presente ley, los gobernadores, sus parientes,\ncónyuges o compañeros permanentes, pueden directamente o por intermedio de\napoderados:\n1. Actuar en las diligencias o actuaciones administrativas y jurisdiccionales en\nlas cuales, conforme a la ley, ellos mismos, su cónyuge, sus padres o sus\nhijos, tengan interés;\n2. Formular reclamos por el cobro de impuestos, contribuciones, tasas y multas\nque graven a las mismas personas;\n3. Usar los bienes y servicios que las entidades oficiales de cualquier clase, las\nprestadoras de servicios públicos domiciliarios y de seguridad social ofrezcan\nal público, bajo condiciones comunes a todos los que lo soliciten;\n4. El ejercicio de la cátedra universitaria.\nArtículo 116. Prohibiciones. Es prohibido a los gobernadores:\n1. Inmiscuirse en asuntos de actos oficiales que no sean de su competencia;\n48\n\n22 GO\n2. Decretar en favor de cualquier persona o entidad, gratificaciones,\nindemnizaciones o pensiones que no estén destinadas a satisfacer créditos o\nderechos reconocidos con arreglo a la ley, y las decisiones jurisdiccionales;\n3. Decretar por motivos políticos, actos de proscripción o persecución contra\npersonas o corporaciones, o decretar insubsistencias masivas. Los retiros\nmasivos de personal solamente podrán realizarse en los casos autorizados\npor la ley o cuando se ordene la supresión, fusión o restauración de\nentidades, con arreglo a las ordenanzas que lo regulen;\n4. Prestar, a título personal o por interpuesta persona, servicios de asistencia,\nrepresentación o asesoría en asuntos relacionados con las funciones propias\ndel cargo, o permitir que ello ocurra, hasta por el término de dos (2) años\ndespués de la dejación del cargo, con respecto al departamento en el cual\nprestó sus servicios, y para la prestación de servicios de asistencia,\nrepresentación o asesoría a quienes estuvieron sujetos a la inspección,\nvigilancia, control o regulación de la entidad, corporación u organismos al\nque se haya estado vinculado.\nEsta prohibición será indefinida en el tiempo respecto de los asuntos\nconcretos de los cuales el servidor conoció en ejercicio de sus funciones.\nArtículo 117. Autorizaciones para gobernadores. Cuando el gobernador\nrequiera salir del país en misión oficial, solicitará permiso o licencia remunerada,\no no, informando de manera justificada y previa al Ministerio del Interior,\nentidad que emitirá el respectivo acto administrativo de autorización dentro de\nlas (48) horas siguientes a su recibo formal. En la solicitud remitida por el\ngobernador, se deberá informar el secretario de despacho o funcionario de alto\nnivel de la entidad que quedará encargado.\nEl gobernador presentará un informe a la asamblea dentro de los cinco (5) días\nhábiles siguientes al término de la comisión al exterior, indicando el motivo,\nduración, costos y resultados de la gestión.\nParágrafo. Los gobernadores de los departamentos ubicados en zonas de\nfrontera podrán hacer tránsito en misión oficial con países limítrofes cuando el\ntérmino no exceda las 48 horas.\nArtículo 118. Salarios y prestaciones de los gobernadores. Los\ngobernadores tendrán derecho durante el periodo para el cual han sido elegidos,\na la asignación correspondiente a la categoría que para el departamento\nestablezca el Gobierno nacional y el régimen prestacional existente para los\nservidores públiCOS en cada departamento de conformidad con la ley.\nArtículo 119. Atribuciones de los Gobernadores. Además de las funciones\nconstitucionales y legales previstas, los gobernadores tendrán las siguientes\nfunciones:\n1. Cumplir y hacer cumplir la Constitución y la ley, los decretos del Gobierno\nnacional, las ordenanzas de la respectiva asamblea y sus propias decisiones.\n49\n\n22 00\n2. Gestionar y promover la adopción y ejecución de políticas nacionales que\ncoadyuven los intereses departamentales.\n3. Coordinar y articular el desarrollo de las políticas nacionales de carácter\nsectorial entre las diferentes entidades del nivel nacional en su territorio,\nhaciendo uso de los instrumentos de planificación y concertación\ni nteri nstitucional.\n4. Atender las instrucciones del presidente de la República sobre la ejecución\nde la política macroeconómica y las relacionadas con los convenios celebrados\nentre la l'Jación y el departamento.\n5. Celebrar convenios interadministrativos con la l'Jación para asumir por\ndelegación diversas competencias de gestión administrativa y fiscal del nivel\nnacional, según las diferentes capacidades seccionales para asumir estas tareas.\n6. Presentar los proyectos de ordenanza para la buena marcha del\ndepartamento.\n7. Formular y presentar a la asamblea departamental, el proyecto de\nordenanza que contenga el plan de ordenamiento.\n8. Adoptar mediante decreto el plan de ordenamiento departamental,\ncuando luego de ser presentado en debida forma, no sea aprobado por la\nAsamblea en los términos .establecidos en la ley.\n9. Adoptar, mediante decreto el plan de desarrollo departamental, cuando\nluego de ser presentado en debida forma éste, no es aprobado por la Asamblea\nen los términos establecidos en la ley.\n10. Presentar a la asamblea departamental anualmente, un informe de\ncumplimiento de metas del Plan de Desarrollo y ejecución del presupuesto de\ninversión, en el marco de lo dispuesto en el artículo 22 de la Ley 1909 de 2018 o\nlas normas que la adicionen, modifiquen o sustituyan.\n11. Adelantar las acciones respectivas para la revisión y ajuste del plan de\nordenamiento, en los términos en que se establezca.\n12. Reglamentar las ordenanzas departamentales.\n13. Aceptar la renuncia del contralor cuando la asamblea se encuentre en\nreceso.\n14. Ordenar los gastos y celebrar los contratos y convenios departamentales\nde acuerdo con las facultades y autorizaciones establecidas en la Constitución, la\nley y las ordenanzas departamentales.\n15. Velar por el cumplimiento de las funciones de los servidores públiCOS\ndepartamentales que ejerzan sus funciones en el departamento y dictar los actos\nnecesarios para su administración.\n16. Ejercer la potestad disciplinaria sobre los servidores bajo su dependencia.\n17. Conceder licencias y aceptar renuncias a los funcionarios y miembros de\nlas asambleas y demás organismos cuyos nombramientos correspondan a la\nasamblea, cuando esta no se encuentra reunida y nombrar interinamente a\nquien debe reemplazarlo, salvo norma expresa que disponga lo contrario.\n18. Coordinar las actividades y servicios de los establecimientos pl:lblicos,\nempresas industriales y comerciales, sociedades de economía mixta, fondos\nrotatorios y unidades administrativas especiales del departamento.\n19. Conceder comisiones para desempeñar cargos de libre nombramiento y\nremoción del nivel departamental hacia los niveles nacional, distrital y municipal\na los funcionarios inscritos en carrera administrativa del nivel central.\n50\n\n20. Adelantar acciones encaminadas a promover el desarrollo económico y\npleno empleo de los habitantes del departamento.\n21. Desarrollar acciones encaminadas a garantizar la promoción de la\nsolidaridad, la tolerancia y la convivencia pacífica entre los habitantes del\ndepartamento, diseñando mecanismos que permitan la participación de la\ncomunidad en la planeación del desarrollo, la concertación y la toma de\ndecisiones departamentales en el marco de la Constitución y la ley.\n22. Contribuir al fortalecimiento de los servicios públicos domiciliarios de sus\nmunicipios y de las vías para la competitividad.\n23. Ser gestores en la actualización catastral de predios rurales en municipios\ncon gran extensión y en coordinación con las autoridades competentes en la\nmateria, garantizando la autonomía fiscal municipal y la titularidad del impuesto\nde los municipios, así como la prestación del servicio de gestión catastral en\ncabeza de los gestores catastrales habilitados, tal y como lo establece el artículo\n79 de la ley 1955 de 2019.\n24. Ejecutar acciones tendientes a la protección de la población vulnerable y a\nsu integración a la familia y a la vida social, productiva y comunitaria.\n25. Desarrollar acciones tendientes a prestar apoyo, asesoría, capacitación y\nasistencia técnica a los distritos, municipios y resguardos indígenas dentro de su\njurisdicción.\n26. Promover, desarrollar y aplicar estrategias de seguimiento a la gestión de\nlos asuntos sectoriales del nivel nacional dentro de su territorio, y proponer o\nhacer recomendaciones al Gobierno nacional sobre su ejecución en el ámbito de\nsu competencia.\n27. Ejercer la coordinación entre las autoridades locales y las nacionales.\n28. Suspender y nombrar a los alcaldes de su departamento en los casos\nseñalados por la ley.\n29. Coordinar la acción de los municipios sin perjuicio de su autonomía y\nservir de interlocutor cuando sea necesario ante el Gobierno nacional.\n30. Fomentar la constitución de asociaciones de municipios y otras figuras de\nintegración territorial en su jurisdicción.\n31. Rendir cuentas de su gestión a la ciudadanía, para lo cual deberá definir\nun esquema y cronograma de seguimiento y evaluación de resultados, que\nfacilite el control social a su administración, y convocar de manera periódica a\nlas organizaciones sociales y veedurías ciudadanas para escuchar sus propuestas\no críticas, de acuerdo con las directrices señaladas para tal efecto en el artículo\n78 de la Ley 1474 de 2011, Ley 1757 de 2015 sobre la participación democrática\ny ciudadana vigentes.\n32. Elaborar y difundir de manera amplia y suficiente el plan de desarrollo y el\nplan de ordenamiento en los municipios y distritos de su jurisdicción, del\ndepartamento a los gremios, a las organizaciones sociales y comunitarias, a las\nautoridades ambientales con jurisdicción y a la ciudadanía en general.\n33. Velar por la efectividad de la participación ciudadana en relación con la\nasamblea departamental.\n34. Promocionar, difundir y proteger los derechos humanos en su jurisdicción,\nen el marco de la Constitución y de los instrumentos internacionales sobre\nderechos humanos ratificados por Colombia; ejecutando para ello las políticas,\ncampañas y convenios sobre derechos deberes y mecanismos de protección de\n51\n\n2200\nlos mismos, con la participación de otras entidades estatales y de las\norganizaciones no gubernamentales.\n35. Velar por el mantenimiento del orden público en el departamento, de\nacuerdo con las normas y las instrucciones del presidente de la república, y\ncoadyuvar a su mantenimiento en el resto del territorio nacional.\n36. Presidir el consejo de seguridad departamental. Esta función solo se podrá\ndelegar en el secretario de gobierno o quien haga sus veces.\n37. En caso de que los alcaldes no puedan, por razones de orden público,\nejercer sus funciones en el territorio de su municipio, corresponderá al\ngobernador del respectivo departamento determinar el lugar donde podrán\nejercerlas, con las garantías de seguridad necesarias para el ejercicio del cargo,\ny hasta cuando se restablezca la normalidad en su municipio.\n38. Como primera autoridad de pOlicía en el departamento, Impartir\ninstrucciones a los comandantes de la fuerza pLlblica para prevenir desórdenes y\nalteración del orden pl~lblico. La Policía Nacional cumplirá con prontitud y\ndiligencia las órdenes que le imparta el gobernador.\n39. Solicitar a los alcaldes y a las autoridades de las demás entidades\nterritoriales ubicadas en el departamento, la expedición de las órdenes y\nmedidas de orden públiCO que se requieran para su conservación o\nrestablecimiento en esas jurisdicciones.\n40. Elaborar los informes generales y especiales de orden público, de\nconformidad con la Ley 4a de 1991 y remitirlos oportunamente al Gobierno\nnacional por conducto de la Subdirección de Seguridad y Convivencia o la\ndependencia que haga sus veces en el Ministerio del Interior.\n41. Dictar, dentro del área de su competencia, los reglamentos de policía\nnecesarios para el cumplimiento de las normas superiores, de conformidad con\nla ley.\n42. Requerir el apoyo de la fuerza pública en los casos permitidos por la\nConstitución y la ley.\n43. Diseñar programas de convivencia pacífica y de construcción de la paz en\nsu jurisdicción.\n44. Proponer la adopción de políticas específicas en materia de prevención\ncriminal, que se adecuen a las características del departamento, en coordinación\ncon las entidades nacionales competentes.\n45. Dentro de los precisos límites de las competencias que a ellos les\ncorresponden, convenir con las autoridades de las entidades territoriales de igual\nnivel del país vecino, programas de cooperación e integración fronteriza,\ndirigidos a fomentar el desarrollo sostenible, la prestación de servicios públicos,\nla preservación del medio ambiente y la ejecución de obras públicas.\n46. Apoyar a las entidades territoriales en su jurisdicción para que den\ncumplimiento a las normas de buen gobierno y/o disciplina fiscal; y\nacompañarlos, en coordinación con el Gobierno nacional en la blJsqueda de\nsalidas estructurales a situaciones de déficit o de incapacidad institucional que\nles permitan prestar de manera adecuada los servicios públicos de educación,\nsalud yagua potable a su cargo.\n47. Previo a la presentación del proyecto de ordenanza por el cual se cree\nuna entidad descentralizada, presentar a consideración de la asamblea un\nestudio técnico avalado por el organismo oficial correspondiente, que sustente la\n52\n\n220 0\nconveniencia económica y social de la iniciativa, así como la viabilidad financiera\nde la nueva entidad, teniendo en cuenta sus funciones, el sector donde operará\ny sus fuentes de financiación.\n48. Los gobernadores administrarán los fondos cuentas de seguridad y\nconvivencia ciudadana - FONSET, quienes podrán delegar esta responsabilidad\nen el secretario de gobierno departamental, o quien haga sus veces.\n49. Incorporar al presupuesto departamental mediante decreto, los recursos\nprovenientes del sistema general de participaciones, del Fondo Nacional de\nPensiones de las Entidades Territoriales - FOI'JPET -, del Sistema General de\nRegalías - SGR - y los celebrados mediante convenio con entidades del estado\ny/o de cooperación internacional.\n50. En el marco de las facultades pro tempore para incorporar, adicionar,\nmodificar, efectuar traslados presupuestales y crear rubros presupuestales en las\ndiferentes secciones del Presupuesto General del Departamento, servicio de la\ndeuda pública e inversión; en ejecución de sus políticas, programas\nI\nsubprogramas y proyectos, establecidas en el Presupuesto de Rentas y Gastos\nde la vigencia.\n!\n51. Incorporar los recursos provenientes del Tesoro Nacional o de\nCooperación nacional o Internacional que tengan por objeto cofinanciar\nproyectos, una vez el ejecutivo los adicione deberá informar a la Asamblea\nDepartamental dentro de los diez (10) días siguientes a la expedición del acto\nadministrativo.\n52. Las demás que les señalen la Constitución y la ley.\nParágrafo 1. El gobernador es agente del presidente da la República para el\nmantenimiento del orden público. En consecuencia, los actos y órdenes del\npresidente de la República en esta materia los aplicará en el departamento de\nmanera inmediata y prevalente. A su vez, las decisiones de los gobernadores en\nmateria de orden público son preferentes a las de los alcaldes y de los distritos,\ny éstos deberán aplicarlas en sus municipios de manera preferente.\nParágrafo 2. En el marco de los principios de coordinación y\ncomplementariedad que debe existir en las actuaciones administrativas de los\ndiferentes niveles, el gobernador articulará con el IVlinisterio del Interior,\nlas acciones para el mantenimiento del orden público en el departamento.\nArtículo 120. Delegación de funciones. El gobernador podrá delegar en los\nsecretarios del departamento y en los jefes de los departamentos administrativos\nlas diferentes funciones a su cargo, excepto aquellas respecto de las cuales\nexista expresa prohibición legal.\nLos actos expedidos por las autoridades delegatarias estarán sometidos a los\nmismos requisitos establecidos para su expedición por la autoridad o entidad\ndelegante y serán susceptibles de los recursos procedentes contra los actos de\nellas.\nS3\n\nEn lo referente a la delegación para celebrar y ejecutar contratos, esta se regirá\nconforme a lo reglado en la ley 489 de 1998, la ley 80 de 1993 y la Ley 1150 de\n2007 y las demás que la modifiquen, adicionen o sustituyan.\nArtículo 121. Faltas absolutas. Son faltas absolutas del gobernador:\n1. La muerte;\n2. La renuncia aceptada;\n3. La incapacidad física permanente;\n4. La declaratoria de nulidad de la elección;\n5. La interdicción judicial;\n6. La destitución;\n7. La revocatoria del mandato;\n8. La declaración de vacancia por abandono del cargo.\n9. La condena a pena privativa de la libertad debidamente ejecutoriada,\nsalvo que se trate de delitos políticos o título de culpa.\nArtículo 122. Renuncia. La renuncia al cargo de gobernador se hará ante el\npresidente de la República, de manera escrita donde se indique inequívocamente\ny espontáneamente la voluntad de dejar el cargo en forma definitiva.\nPara tal fin, el presidente de la República tendrá un término de treinta (30) días\npara aceptarla.\nParágrafo. Vencidos el plazo anterior que medie una decisión de fondo, el\ngobernador podrá retirarse del cargo, sin que constituya abandono del mismo,\ndesignando a uno de los secretarios departamentales como reemplazo temporal\nen tanto se proceda a suplir las faltas absolutas de conformidad con la\nconstitución y la ley.\nArtículo 123. Incapacidad física permanente. En caso de incapacidad\npermanente debidamente certificada por la entidad prestadora de salud a la que\nse encuentre afiliado el gobernador, este se verá impedido definitivamente para\ncontinuar desempeñándose como tal y se declarara la vacancia por falta\nabsoluta del mismo.\nArtículo 124. Declaración de nulidad de la elección. Una vez quede en\nfirme la declaratoria de nulidad de la elección de un gobernador por parte de la\njurisdicción contencioso administrativa, quedará sin efecto la credencial que lo\nacreditaba como tal, y el Presidente de la Republica dispondrá inmediatamente\nlas medidas necesarias para hacer efectiva esta decisión, así como para su\nreemplazo.\nArtículo 125. Destitución. Se hará conforme a la normatividad vigente,\ncuando se haya dictado sentencia condenatoria de carácter penal\ndebidamente ejecutoriada, aun cuando en su favor se decrete cualquier\nbeneficio, el Presidente de la República procederá a ejecutar la destitución del\n54\n\n2200\ngobernador. Se exceptúan los casos por delitos políticos y/o culposos que no\nhayan afectado el patrimonio del Estado.\nArtículo 126. La Revocatoria del Mandato. La revocatoria del mandato se\nproducirá de conformidad con lo dispuesto en la constitución Política y las leyes\nvigentes sobre la materia.\nArtículo 127. La declaración de vacancia por abandono del cargo. Se\nproduce abandono del cargo cuando el gobernador, sin justa causa:\n1. No reasuma sus funciones dentro de los tres (3) días siguientes al\nvencimiento de las vacaciones, permiso, licencias, comisiones oficiales o\nincapacidad física transitoria inferior a ciento ochenta (180) días.\n2. Abandona el territorio nacional sin autorización por cinco (5) días o más\nconsecutivos.\n3. No se reintegra a sus actividades una vez haya concluido el término de\nsuspensión del cargo.\nParágrafo. El abandono del cargo constituye falta disciplinaria y se investigará\npor la Procuraduría General de la Nación de oficio o a solicitud de cualquier\nciudadano.\nArtículo 128. Faltas Temporales. Son faltas temporales del gobernador:\n1. Las vacaciones;\n2. Los permisos para separarse del cargo;\n3. Las licencias;\n4. La incapacidad física transitoria.\n5. La suspensión provisional en el desempeño de sus funciones dentro de un\nproceso disciplinario, fiscal o penal;\n6. La suspensión provisional de la elección, dispuesta por la jurisdicción\ncontenciosa administrativa;\n7. La ausencia forzada e involuntaria.\nArtículo 129. Vacaciones. La concesión de vacaciones las decreta el mismo\ngobernador, con indicación del período de causación, el término de las mismas y\nlas sumas a que tiene derecho por este concepto, debiendo comunicar\npreviamente al Ministerio del Interior, por conducto de la Dirección de Gobierno\ny Gestión Territorial o la dependencia que haga sus veces y a la asamblea\ndepartamental. Durante el término de su disfrute el gobernador deberá encargar\na un secretario de las funciones de su despacho.\nArtículo 130. Duración de las Comisiones. Las comisiones dentro del país\nno serán superiores a diez (10) días hábiles y en el exterior a treinta (30) días\nhábiles. Estos términos podrán prorrogarse por una sola vez y hasta por el\n55\n\n220 0\nmismo tiempo y de ello se presentará el informe correspondiente ante la\nasamblea.\nArtículo 131. Incapacidad Física Transitoria. Las incapacidades médicas del\ngobernador serán certificadas por la entidad promotora de salud a la cual esté\nafiliado.\nProducida la incapacidad, el gobernador informará de ella al gobierno Nacional a\ntravés de la Dirección de Gobierno y Gestión Territorial del Ministerio del Interior\ny a la asamblea departamental indicando el nombre del secretario departamental\no funcionario de alto nivel que lo reemplazará mientras dure la incapacidad.\nArtículo 132. Causales de Suspensión. El presidente de la República,\nprevia solicitud de la autoridad competente, suspenderá a los gobernadores en\nlos siguientes casos:\n1. Por haberse dictado en su contra, por autoridad judicial competente, medida\nde aseguramiento debidamente ejecutoriada.\n2. Igualmente procederá la suspensión en los casos previstos en la normatividad\nvigente.\n3. Cuando la Contraloría General de la República solicite la suspensión\nprovisional, de conformidad con el numeral 8 del artículo 268 de la\nConstitución Política.\n4. Cuando la Procuraduría General de la Nación imponga, como medida\npreventiva o como sanción disciplinaria la suspensión en el ejercicio del cargo.\nLa ejecución de tal sanción corresponderá al Presidente de la República, de\nacuerdo con lo establecido en la normatividad vigente.\nParágrafo. Mientras el gobernador permanezca suspendido provisionalmente,\nno tendrá derecho a recibir ninguna suma de dinero por concepto de\nremuneración del cargo de que es titular.\nSi dentro de los respectivos procesos no es encontrado responsable, tendrá\nderecho al reconocimiento de la remuneración dejada de percibir durante el\nperíodo de suspensión provisional, salvo que le sea aplicada la sanción de\nsuspensión, caso en el cual tendrá derecho Únicamente al reconocimiento de la\ndiferencia que pudiere resultar a su favor, en la medida en que la sanción fuere\ninferior al tiempo de suspensión. En este caso, la Agencia Nacional de Defensa\nJurídica del Estado y/o la Contraloría General de la República, iniciaran la acción\nde repetición a que haya lugar.\nArtículo 133. Suspensión Provisional de la Elección. Una vez que la\njurisdicción contencioso administrativa disponga la suspensión provisional de la\nelección de un gobernador, el Gobierno nacional a través del Ministerio del\ninterior, dentro de los cinco (5) días hábiles siguientes, procederá a tomar las\nmedidas conducentes a hacer efectiva la cesación de funciones durante el\ntiempo de suspensión, designará su reemplazo y comunicara a la asamblea el\nrespectivo acto administrativo.\n56\n\n22 úO\nArtículo 134. Ausencia Forzada e Involuntaria. Cuando exista certificación\no hecho particular que aporte certeza que el gobernador no pueda concurrir a\ndesempeñar sus funciones por motivos ajenos a su voluntad, el Gobierno\nnacional a través del Ministerio del interior declarará la vacancia temporal tan\npronto tenga conocimiento del hecho, y designará a quien deba reemplazarlo.\nActo administrativo que será comunicado a la asamblea departamental. Mientras\nel gobierno nacional procede la designación el secretario de gobierno o quien\nhaga las veces del mismo asumirá las funciones de gobernador.\nDurante este término, el gobernador tendrá derecho a su remuneración y a los\nregímenes de prestaciones sociales y seguridad social.\nArtículo 135. Designación de gobernador en caso de falta absoluta o\nsuspensión. Siempre que se presente falta absoluta a más de dieciocho (18)\nmeses de la terminación del período constitucional, se elegirá gobernador para el\ntiempo que reste. En caso de que faltare menos de dieciocho (18) meses, el\npresidente de la República designará un gobernador para lo que reste del\nperíodo, respetando el partido, grupo polítiCO o coalición por el cual fue inscrito\nel gobernador elegido. Acto administrativo que será comunicado a la asamblea\ndepartamental.\nEn los dos eventos anteriores, mientras se designa y asume el gobernador\nencargado, actuará como tal el secretario de gobierno o quien haga sus veces en\nel departamento.\nPara las demás faltas temporales, no generadas por orden o decisión de\nautoridad competente, el gobernador delegará funciones en uno de los\nsecretarios del despacho de la gobernación, hecho del cual informará de manera\ninmediata al Gobierno Nacional por conducto de la Dirección de Gobierno y\nGestión Territorial del ministerio del Interior, a más tardar dentro de los dos (2)\ndías hábiles siguientes. Si por cualquier circunstancia no pudieren hacer la\ndelegación, el secretario de gobierno actuará como secretario delegatario con\nfunciones de gobernador.\nEl gobernador designado según el caso, deberá adelantar su gestión de acuerdo\ncon el programa del gobernador elegido por voto popular. El gobernador\nencargado o designado quedará sujeto a la ley estatutaria que regula el voto\nprogramático.\nEn caso de faltas absolutas de gobernadores, el presidente de la República\nsolicitará al partido, movimiento o coalición que inscribió al candidato, una terna\nintegrada por ciudadanos pertenecientes al respectivo partido, movimiento o\ncoalición. Si dentro de los diez (10) días hábiles siguientes al de recibido de la\nI\nsolicitud no presentaren la terna, el presidente designará libremente.\nParágrafo. No podrán ser encargados o designados como gObernadores para\nproveer vacantes temporales o absolutas, quienes se encuentren en cualquiera\n57\n\nde las inhabilidades e incompatibilidades a que se refiere la Constitución Política,\nesta ley u otras normas vigentes.\nArtículo 136. Convocatoria a elección por falta absoluta. En caso de falta\nabsoluta del gobernador se aplicará el Decreto 2241 de 1986 o las normas que\nlo adicionen modifiquen o sustituyan.\nArtículo 137. Gobierno departamental. El gobernador, con los secretarios\nde despacho, los jefes o directores de departamentos administrativos y los jefes\no directores de las entidades descentralizadas constituyen el gobierno\ndepartamental.\nComo jefe de la administración departamental, el gobernador ejerce sus\natribuciones por medio de la administración central o descentralizada.\nArtículo 138. Estructura administrativa departamental. Los\ndepartamentos definirán su estructura administrativa, considerando los\nlineamientos establecidos en la Ley 489 de 1998 o las normas que la modifiquen,\nadicionen o sustituyan.\nArtículo 139. Vinculación al desarrollo departamental. Los departamentos\npodrán celebrar convenios con los organismos de acción comunal para el\ncumplimiento o la ejecución de determinadas funciones u obras.\nExiste convenio cuando el organismo de acción comunal aporta el trabajo de sus\nintegrantes y/o afiliados, así como otros bienes o recursos para cumplimiento de\nfunciones o ejecución de obras en el territorio que define la Ley 743 de 2002 o\nlas normas que la modifiquen, adicionen o sustituyan.\nParágrafo. Los convenios que se celebren en desarrollo de este artículo,\nestarán sujetos a las formalidades o requisitos previstos en la ley para las\nentidades públicas.\nArtículo 140. Catastros Departamentales. Los departamentos, previa\nhabilitación de su calidad de gestores catastrales, podrán adelantar la formación,\nactualización, conservación y difusión catastral, así como los procedimientos del\nenfoque catastral multipropósito adoptados para el efecto, de conformidad con\nlo establecido en la Ley 1955 de 2019 y la normatividad vigente.\nArtículo 141. Gaceta Departamental. En cada uno de los departamentos se\npublicará una Gaceta Departamental, por medios electrónicos o digital como\nórgano oficial de publicación de los actos seccionales, en la que se incluirán los\nsiguientes documentos:\n1. Las ordenanzas de la asamblea departamental.\n2. Los actos que expida la asamblea y su mesa directiva para la ejecución de\nsu presupuesto y el manejo del personal a su servicio.\n3. Los decretos y resoluciones del gobernador.\n58\n\n4. Los actos de la administración central y descentralizada del departamento\nque creen situaciones jurídicas impersonales u objetivas o que tengan\nalcance e interés general.\nLas demás que la ley o la ordenanza señalen que deben publicarse.\nLas Asambleas Departamentales deberán implementar mecanismos de consulta\nmanual o digital de las ordenanzas y demás documentos que deban publicarse,\ndispuestos para el público.\nArtículo 142. sobre el régimen especial del departamento Archipiélago\nde San Andrés, Providencia y Santa Catalina. El Departamento Archipiélago\nde San Andrés, Providencia y Santa Catalina, en lo no contemplado\nexpresamente en sus normas especiales, se regirá por la presente ley.\nArtículo 143. Asociación de Departamentos. Conforme a lo establecido en\nla Ley 1454 de 2011 y la ley 1962 de 2019, o las normas que las modifiquen,\nsustituyan o adicionen, los departamentos pOdrán asociarse entre sí,\nadministrativa y políticamente con otras entidades territoriales y/o\nadministrativas, con el fin de prestar conjuntamente servicios públicos, la\nejecución de obras de ámbito regional y el cumplimiento de funciones\nadministrativas propias, mediante convenio, contrato o plan suscrito por los\ngobernadores respectivos, previamente autorizados por las asambleas\ndepartamentales.\nLos departamentos no pierden ni comprometen su autonomía física, política o\nadministrativa por afiliarse o pertenecer a una asociación; sin embargo, todo\ndepartamento asociado está obligado a cumplir sus estatutos y demás\nreglamentos que la asociación le otorgue y a acatar las decisiones que adopten\nsus directivas para el cabal cumplimiento de sus fines.\nParágrafo. El Ministerio del Interior a través de la Dirección de Gobierno y\nGestión Territorial, brindará acompañamiento técnico y jurídico a las entidades\nterritoriales que voluntariamente pretendan asociarse.\nArtículo 144. La Nación podrá apropiar con destino a las formas asociativas de\nque habla el artículo anterior, partidas acorde a las competencias del nivel\nregional para la ejecución de proyectos determinados en los Planes Estratégicos\nRegionales (PER).\nArtículo 145. Los convenios que, con autorización de la Asamblea, celebren los\nDepartamentos con observancia de lo estipulado en la Ley Orgánica de\nOrdenamiento territorial, no estarán sujetos a formalidades o requisitos distintos\nde los que exija la Ley. En ellos se pactará la erogación presupuestal a la que\nhaya lugar.\nArtículo 146. Entidades descentralizadas. El Gobierno nacional presentará\nal Congreso de la República dentro de los seis (6) meses siguientes a la vigencia\nde la presente ley, el proyecto de ley que expida el régimen para las entidades\n59\n\ndescentralizadas, previa socialización con los departamentos a través de la\nFederación Nacional de Departamentos, la Confederación Nacional de Asambleas\ny Diputados de Colombia y ciudades capitales a través de la Asociación\nColombiana de Ciudades Capitales.\nArtículo 147. De los bienes, contratos y rentas departamentales. El\nGobierno nacional por conducto del Ministerio de Hacienda y Crédito Público,\npresentará al Congreso de la República, dentro de los seis (6) meses siguientes\na la vigencia de la presente ley, el proyecto de ley que expida el régimen\nrelacionado con los bienes, contratos y renta departamentales, previa\nsocialización con los departamentos a través de la Federación Nacional de\nDepartamentos.\nArtículo 148. Régimen de control fiscal. El régimen de control fiscal de los\ndepartamentos, se regirá por lo que disponga la Constitución Política en el\nartículo 272 y la Ley 42 de 1993, o norma que la modifique, adicione o sustituya.\nLa vigilancia de la gestión fiscal de los departamentos corresponde\na las contralorías departamentales, sin perjuicio de las atribuciones y funciones\nde la Contraloría General de la República.\nArtículo 149. Departamentos de Fronteras. De acuerdo con sus\ncaracterísticas especiales, estarán sometidos, a las disposiciones contenidas en\nla presente ley y en la Ley 2135 de 2021 o la norma que la modifique, adicione o\nsustituya.\nArtículo 150. Con el objetivo de adecuar la planificación al territorio y satisfacer\nlas necesidades propias de sus habitantes, serán tenidas en cuenta las\nproyecciones poblacionales emitidas por el Departamento Administrativo\nNacional de Estadística - DANE como instrumento de planeación.\nArtículo 151. El artículo 9° de la Ley 136 de 1994 quedará así:\n\"Artículo 9. Excepción. Sin el lleno de los requisitos generales para la creación de\nmunicipios, las Asambleas Departamentales podrán elevar a municipios las áreas\nno municipalizadas de su jurisdicción o podrá hacerlo el Presidente de la\nRepública mediante decreto.\nUna o varias áreas no municipalizadas pertenecientes al mismo departamento\npodrán conformar un nuevo municipio.\nPara erigir las áreas no municipalizadas en municipios, se deberá contar con\nprevio concepto favorable del Departamento Nacional de Planeación de\nconformidad con lo dispuesto en el artículo 18 del Decreto-Ley 2274 de 1991.\nLos departamentos, cuando a ello hubiere lugar, deberán adelantar las\nactuaciones para llevar a cabo la consulta previa del respectivo proyecto de\nordenanza.\n60\n\no\nr.\n') r,\n....\n~v\nLa ordenanza deberá establecer expresamente las medidas necesarias para\ngarantizar la continuidad de la prestación de los servicios básicos en el nuevo\nmunicipio por parte del departamento, de conformidad con lo previsto en los\nparágrafos 2° y 3° del artículo 87 de la Ley 715 de 2001.\nLa ordenanza deberá disponer las medidas necesarias para que los\ndepartamentos garanticen el funcionamiento de los nuevos municipios durante la\nI I vigencia fiscal en que fueren creadas, de conformidad con lo previsto en el inciso\n5° del artículo 87 de la Ley 715 de 2001.\nUna vez aprobada y en firme la Ordenanza mientras se realizan las primeras\nelecciones municipales, la gobernación nombrará y posesionará alcaldes para\nestos nuevos municipios. Las personas que sean alcaldes deberán cumplir con\nlos requisitos que la Ley exige para poder ser elegido alcalde. El salario de los\nalcaldes será asumido por el respectivo departamento. El respectivo\ndepartamento realizará todas las actuaciones necesarias para poner en\nfuncionamiento los nuevos municipios.\nUna vez aprobada y en firme la Ordenanza, la Registraduría Nacional del Estado\nCivil en coordinación y apoyo del respectivo departamento adelantará lo\nreferente al proceso para la elección de los alcaldes y los concejales en los\nnuevos municipios.\nLa adhesión de áreas no municipalizadas a municipios existentes se regirá por lo\ndispuesto en este artículo, siempre y cuando, las áreas no municipalizadas y los\nmunicipios existentes hagan parte del mismo departamento.\nEn los procesos de municipalización de áreas no municipalizadas que a la\nentrada en vigencia de la presente Ley se haya ',r.ealizado la ·Consulta previa,\ncontinuarán conforme a lo dispuesto en este artículo.\nLas entidades competentes para adelantar la consulta previa tendrán un término\nde máximo seis (6) meses para llevarla a cabo, contados a partir de la\ncomunicación del proyecto de ordenanza por parte de la Asamblea\ndepartamental o del departamento.\nArtículo 152. Los denominados corregimientos municipales que se encuentren\nubicados en los departamentos creados por el artículo 309 de la Constitución\nPolítica de 1991, podrán convertirse en municipios de conformidad al\nprocedimiento establecido en esta ley.\nUno o más corregimientos municipales pertenecientes a un mismo departamento\npodrán conformar un nuevo municipio.\nLa cabecera municipal de los municipios conformados por dos o más\ncorregimientos municipales será el corregimiento municipal que más población\ntuviere al momento de la conformación del nuevo municipio.\n61\n\nArtículo 153. Modifíquese el parágrafo transitorio del artículo 12 de la Ley 1904\nde 2018, el cual quedará así:\nParágrafo transitorio. Mientras el Congreso de la República regula las demás\nelecciones de servidores públicos atribuidas a las corporaciones públicas\nconforme lo establecido en el inciso cuarto del artículo 126 de la Constitución\nPolítica, la presente ley se aplicará por analogía. Para el caso de la elección de\nlos secretarios de los concejos municipales de entidades territoriales de\ncategorías 4a, Sa y 6a y con el fin de preservar sus finanzas territoriales, no se\naplicará lo dispuesto en el presente parágrafo transitorio.\nArtículo 154. Vigencia. La presente ley rige a partir de la fecha de su\npublicación y deroga el Decreto 1222 de 1986, la Ley 3 de 1986 y disposiciones\ncontenidas en la Ley 617 de 2000 que les sean contrarias.\nParágrafo transitorio. Los artículos de la Ley 617 de 2000 y del Decreto 1222\nde 1986 que se encuentren vigentes relacionados con los bienes, contratoS y\nrentas departamental, continuarán rigiendo hasta que entre en vigencia la\nlegislación que para el efecto expida el Congreso de la República conforme a lo\nordenado en el artículo 147 de la presente Ley.\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLlCA\n62\n\no\nra\n'?\nf'-)v\n~ V\nLA PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\ni\nI\nEL( /SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nR~RESENTANTES\n63\n\n2?(' O\nLEY No.\n_-_L_-_V________\n\"POR LA CUAL SE DICTAN NORMAS TENDIENTES A MODERNIZAR LA\nORGANIZACiÓN Y EL FUNCIONAMIENTO DE LOS DEPARTAMENTOS\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n8 F 20\nPUBLíQUESE y CÚMPLASE.,.\nDada en Bogotá, D.C., a los\nEL MINISTRO DEL INTERIOR,\nEL MINISTRO DE HACIENDA Y CR~ ÚSUC\nJO~UELRE\nEL MINISTRO DE JUSTICIA Y D L\nEL MINISTRO DE DEFENSA NACIONAL,\nDIEGO\n\nHoja No. 2 - Continuación de la Ley \"POR LA CUAL SE DICTAN NORMAS TENDIENTES A\nMODERNIZAR LA ORGANIZACiÓN Y EL FUNCIONAMIENTO DE LOS DEPARTAMENTOS\"\nEL MINISTRO DE AMBIENTE Y DESARROL IBLE,\no\nCORREA ESCAF\nEL DIRECTOR DEL DEPARTAME\nDE LA FUNCiÓN PÚBLICA,\n~'\nNERIO JOSÉ ALVIS BAR NCO",
    "num_paginas": 65,
    "caracteres": 166224,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}