{
    "archivo": "ley-2202-de-2022.pdf",
    "texto_ocr": "LEY N° 2202 __\nLmU.U.L_______\n--------A-~~~~~\n\"POR MEDIO DE LA CUAL SE ESTABLECEN OPORTUNIDADES DE\nACC~SO A LA V~VIENDA PARA COLOMBIANOS EN EL EXTERIOR, A\nTRAVES DEL ENVIO DE REMESAS, FORTALECIENDO EL CRECIMIENTO\nECONÓMICO DEL PAÍS\"\nEL CONGRESO DE COLOMBIA\nDECRETA:\nArtículo 1. Objetivo. Consolidar el impulso y aprovechamiento de la\ndestinación de giros de remesas de los colombianos residentes en el exterior, en\nla promoción de la cultura de ahorro e inversión en el país, a través de\nprogramas de crédito de vivienda que, a su vez, permitan alcanzar la\nmodernización de los métodos de transferencia de las· re.mesas ¡la 'nclusión\nfinanciera de la diáspora colombiana.\nArtículo 2. Las entidades financieras, receptoras de giros de remesas, que\nofrezcan al público líneas de crédito para adquisición o mejoramiento de vivienda\nu operaciones de leasing habitacional, deberán hacer extensible dicha oferta\nfinanciera a la población colombiana residente en el exterior.\nParágrafo 1. Los programas especiales de financiación para la adquisición de\nvivienda establecerán condiciones aplicables dadas las circunstancias y\ncaracterísticas de los residentes en el exterior. En este sentido, establecerán\nmecanismos expeditos de vinculación y perfeccionamiento de la operación de\nfinanciación, al igual que para el trámite de la recuperación de la cartera, lo cual\nincluirá los de su notificación judicial, en el evento de requerirse el cobro, como\nsería el caso de un poder especial de carácter irrevocable, u otro equivalente.\nParágrafo 2. Se fortalecerá la apertura de cuentas, y los procesos de\nbancarización, para los colombianos en el exterior, a través de los canales\nvirtuales con los que pueda contar la respectiva entidad financiera (o con los\nmecanismos que estas cuenten), para que sean ellas las receptoras de los giros\nde remesas.\nParágrafo 3. Aquellas entidades financieras que ya cuenten con un programa\nde atención en línea de crédito de vivienda para los colombianos en el exterior\npropenderán por el fortalecimiento de este y la apertura en los procesos de\nbancarización para la población colombiana en el exterior; acorde a los criterios\nestablecidos en el Parágrafo 1.\n1\n\nParágrafo 4. Dichos programas deberán ser divulgados por las entidades\nfinancieras, especialmente en la semana del 10 de octubre en torno a la\ncelebración del Día Nacional del Colombiano Migrante (Ley 1999 de 2019).\nArtículo 3. Estímulo a la adquisición de vivienda por no residentes.\nDentro de los dos años siguientes promulgación de la presente Ley, el Gobierno\nNacional establecerá las condiciones particulares para que los colombianos no\nresidentes en el territorio nacional puedan acceder a subsidios y coberturas para\nla financiación tendiente a la adquisición de vivienda nueva o usada en el país.\nParágrafo. En ningún caso las condiciones particulares para la adquisición de\nvivienda, por parte de los colombianos residentes en el exterior, serán más\nflexibles o favorables, que las establecidas para los ciudadanos domiciliados en\nterritorio nacional.\nArtículo 4. Vigencia. La presente ley rige a partir de su promulgación.\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n:ARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLlCA\nELA HONORABLE CÁMARA DE REPRESENTANTES\nGENERAL DE LA HONORABLE CÁMARA DE\nTO MANTILLA SERRANO\n2\n\n2202\nLEY No.\n---------------------\nPOR MEDIO DE LA CUAL SE ESTABLECEN OPORTUNIDADES DE ACCESO A LA\nVIVIENDA PARA COLOMBIANOS EN EL EXTERIOR, A TRAVÉS DEL ENVío DE\nREMESAS, FORTALECIENDO EL CRECIMIENTO ECONÓMICO DEL PAís\nREPÚBLICA DE COLOMBIA - GOBIERNO N CIONAL\nPUBLíaUESE y CÚMPLASE\nDada en Bogotá, D.C., a los\nEL VICEMINISTRO DE RELACIONES EXTERIORES, ENCARGADO\nDE LAS FUNCIONES DEL DESPACHO DE LA MINISTRA DE\nRELACIONES EXTERIORES,\nFRANCIS O JAVIER ECHEVERRI LARA\nEL MINISTRO DE HACIEND\nEPO~ANO\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO, ~\n~ ~-::.-.~,~\n-----------\n\\.A.\"<::.\nSUSANA CORREA BORRERO",
    "num_paginas": 3,
    "caracteres": 3919,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}