{
    "archivo": "ley-2277-de-2022.pdf",
    "texto_ocr": "' :\"·.i•,a . i;.. ->,¡1 ~• :,,;~~\n13 2022\nDIC\n211\n2\nLEY No~\n\"POR MEDIO DE LA CUAL SE ADOPTA UNA REFORMA\nTRIBUTARIA PARA LA IGUALDAD Y LA JUSTICIA SOCIAL Y\nSE DICTAN OTRAS DISPOSICIONES\"\nEL CONGRESO DE COLOMBIA,\nDECRETA:\nARTÍCULO 1 º· OBJETO. Con el propósito de apoyar el gasto social en la lucha\npor la igualdad y la justicia social y consolidar el ajuste fiscal, la presente ley tiene\npor objeto adoptar una reforma tributaria que contribuya a la equidad,\nprogresividad y eficiencia del sistema impositivo, a partir de la implementación de\nun conjunto de medidas dirigidas a fortalecer la tributación de los sujetos con\nmayor capacidad contributiva, robustecer los ingresos del Estado, reforzar la lucha\ncontra la evasión, el abuso y la elusión, y promover el mejoramiento dé la salud\npública y el medio ambiente.\nTÍTULO I\nIMPUESTO SOBRE LA RENTA Y COMPLEMENTARIOS\nCAPÍTULO I\nIMPUESTO SOBRE LA RENTA PARA LAS PERSONAS NATURALES\nARTÍCULO 2°. Modifíquense el numeral 10 y los parágrafos 3 y 5 del artículo 206\ndel Estatuto Tributario, los cuales quedarán así:\n10. El veinticinco por ciento {25%) del valor total de los pagos laborales,\nlimitada anualmente a setecientos noventa (790) UVT. El cálculo de esta\nrenta exenta se efectuará una vez se detraiga del valor total de los pagos\nlaborales recibidos por el trabajador, los ingresos no constitutivos de renta,\nlas deducciones y las demás rentas exentas diferentes a la establecida-en\nel presente numeral.\nPARÁGRAFO 3. Para tener derecho a la exención consagrada en el numeral 5\nde este artículo, el contribuyente debe cumplir los requisitos necesarios para\nacceder a la pensión, de acuerdo con la Ley 100 de 1993.\nEl tratamiento previsto en el numeral 5 del presente artículo será aplicable a los\ningresos derivados de pensiones, ahorro para la vejez en sistemas de renta\nvitalicia, y asimiladas,. obtenidas en el exterior o en organismos multilaterales.\n1\n\n2277\nPARÁGRAFO 5. La exención prevista en e/numeral 10 también procede en\nrelación con las rentas de trabajo que no provengan de una relación laboral o\nlegal y reglamentaria.\nARTÍCULO 3°. Modifíquese el artículo 242 del Estatuto Tributario, el cual quedará\nasí:\nARTÍCULO 242. TARIFA ESPECIAL PARA DIVIDENDOS O\nPARTICIPACIONES RECIBIDAS POR PERSONAS NATURALES\nRESIDENTES. Los dividendos y participaciones pagados o abonados en cuenta\na personas naturales residentes y sucesiones Ilíquidas de causantes que al\nmomento de su muerte eran residentes del país, provenientes de distribución\nde utilidades que hubieren sido consideradas como ingreso no constitutivo de\nrenta nig anancia ocasional conforme a lo dispuesto en el numeral 3 del artículo\n49, de este Estatuto, integrarán la base gravable del impuesto sobre la renta y\ncomplementarios y estarán sujetas a la tarifa señalada en etartículo 241 de\neste Estatuto.\nLos dividendos y participaciones pagados o abonados en cuenta a personas\nnaturales residentes y sucesiones ilíquidas de causantes que al momento de su\nmuerte eran residentes del país, provenientes de distribuciones de utilidades\ngravadas conforme a lo dispuesto en el parágrafo 2 del artículo 49 de este\nEstatuto, estarán sujetos a la tarifa señalada en el artículo 240 de este Estatuto,\nsegún el período gravable en que se paguen o abonen en cuenta, caso en el\ncual el impuesto señalado en el inciso anterior, se aplicará una vez disminuido\neste impuesto. A esta misma tarifa estarán gravados los dividendos y\nparticipaciones recibidos de sociedades y entidades extranjeras.\nPARÁGRAFO. La retención en la fuente sobre el valor de los dividendos brutos\npagados o decretados en calidad de exigibles por concepto de dividendos o\nparticipaciones durante el periodo gravable, independientemente del número\nde cuotas en que se fraccione dicho valor, será la que resulte de aplicar a dichos\npagos la siguiente tabla:\nTarifa\nmarginal\nde\nDesde Hasta Retención en la fuente\nretención\nen/a\nfuente\nO 1.090 0% 0%\n(Dividendos decretados en calidad de\n> En\n15% exigibles en UVT menos 1. 090 UVT) x\n1. 090 adelante\n15%\nEl accionista persona natural residente imputará la retención en la fuente\npracticada en su declaración del impuesto sobre la renta.\nARTÍCULO 4°. Modifíquese el inciso primero del artículo 245 del Estatuto\nTributario, el cual quedará así:\n2\n\n2277\nARTÍCULO 245. TARIFA ESPECIAL PARA DIVIDENDOS O\nJ!ARTICIPACIONES RECIBIDOS POR SOCIEDADE~ Y ENTIDADES\nEXTRANJERAS Y POR PERSONAS NATURALES NO RESIDENTES. La\ntarifa del impuesto sobre la renta correspondiente a dividendos o\nparticipacione~ percibidos por sociedades u otras entidades extranjeras sin\ndomicilio principal en el país, por personas naturales sin residencia en Colombia\ny por sucesiones ilíquidas de causantes que no eran residentes en Colombia\nserá del veinte por ciento (20%).\nARTÍCULO 5°. Adiciónese el artículo 254-1 al Estatuto Tributario, así:\nARTÍCULO 254-1. DESCUENTO TRIBUTARIO DETERMINADO A\nPARTIR DE LA RENTA LÍQUIDA CEDULAR DE DIVIDENDOS Y\nPARTICIPACIONES DE PERSONAS NATURALES RESIDENTES Y\nSUCESIONES ILÍQUIDAS DE CAUSANTES RESIDENTES. Las personas\nnaturales residentes y sucesiones ilíquidas de causantes que al momento de su\nmuerte eran residentes del país, y hayan percibido ingresos por concepto de\ndividendos y/o participaciones declarados en los términos del artículo 331 del\nEstatuto Tributario, podrán descontar de su impuesto sobre la renta, en ese\nmismo periodo, el valor que se determine de conformidad con la siguiente tabla.·\nRenta líquida Renta líquida\ncedular de cedular de Descuento\ndividendos y dividendos y marginal Descuento\nparticipaciones participaciones\ndesde hasta\no\n1.090 0% 0%\n(Renta líquida cedular\nde dividendos y\n>1.090 En adelante 19% participaciones en\nUVT menos 1.090\nUVT)x 19%\nARTÍCULO 6°. Modifíquese el artículo 331 del Estatuto Tributario, el cual quedará\nasí:\nARTÍCULO 331. RENTA LÍQUIDA GRA VABLE. Para efectos de determinar\nla renta líquida gravable a la que le será aplicable las tarifas establecidas en el\nartículo 241 de este Estatuto, se seguirán las siguientes reglas.·\nSe sumarán las rentas líquidas cedulares obtenidas en las rentas de trabajo, de\ncapital no labora/e~ de pensiones y de dividendos y participaciones. A esta\nrenta líquida gravable le será aplicable la tarifa señalada en el artículo 241 de\neste Estatuto; Lo anterior, sin pe/juicio de las rentas líquidas especiales.\nLas pérdidas de las rentas líquidas cedulares no se sumarán para efectos de\ndeterminar la renta líquida gravable. En cualquier caso, podrán compensarse\nen los términos del artículo 330 de este Estatuto.\nARTÍCULO 7°. Modifíquese el artículo 336 del Estatuto Tributario, el cual quedará\nasí:\n3\n\n2277\nARTÍCULO 336. RENTA LÍQUIDA GRA VABLE DE LA CÉDULA GENERAL.\nPara efectos de establecer la renta líquida de la cédula general, se seguirán las\nsiguientes reglas:\n1. Se sumarán los ingresos obteniclos por todo concepto excepto los\ncorrespondientes a dividendos y ganancias ocasionales.\n2. A la suma anterior, se le restarán los ingresos no constitutivos de renta\nimputables a cada ingreso. ·\n3. Al valor resultante podrán restqrse todas las rentas exentas y las\ndeducciones especiales imputables a esta cédula/ siempre que no excedan\nel cuarenta (40%) del resultado del numeral anterior, que en todo caso no\npuede exceder de mil trescientas cuarenta (1.340) UVT anuales.\nSin pe/juicio de lo establecido en el inciso 2 del artículo 387 del Estatuto\nTributario/ el trabajador podrá deducir, en adición al límite establecido en el\ninciso anterior, setenta y dos (72) UVT por dependiente hasta un máximo\nde cuatro ( 4) dependientes.\n4. En la depuración de las rentas no laborales y las rentas de capital se podrán\nrestar los costos y los gastos que cumplan con los requisitos generales para\nsu procedencia establecidos en las normas de este Estatuto y que sean\nimputables a estas rentas específicas.\nEn estos mismos términos también se podrán restar los costos y los gastos\nasociados a rentas de trabajo que no provengan de una relación laboral o\nlegal y reglamentaria/ caso en el cual los contribuyentes deberán optar entre\nrestar los costos y gastos procedentes o la renta exenta prevista en el\nnumeral 1 O del artículo 206 del Estatuto Tributario conforme con lo\ndispuesto en el parágrafo 5 del mismo artículo.\n5. Las personas naturales que declaren ingresos de la cédula general a los que\nse refiere el artículo 335 de este Estatuto/ que adquieran bienes· y/o\nservicios✓ podrán solicitar como deducción en el impuesto sobre la renta/\nindependientemente que tenga o no relación de causalidad con la actividad\nproductora de renta del con/ribuyente/ el uno por ciento (1%) del valor de\nlas adquisiciones✓ sin que exceda doscientas cuarenta (240) UVT en el\nrespectivo año gravable/ siempre que se cumpla con los siguientes\nrequisitos:\n5.1. Que la adquisición del bien y/o del servicio no haya sido solicitada como\ncosto o deducción en el impuesto sobre la renta/ impuesto descontable\nen el impuesto sobre las ventas -IVA/ ingreso no constitutivo de renta\nni ganancia ocasional, renta exenta/ descuento tributario u otro tipo de\nbeneficio o crédito fiscal.\n5.2. Que la adquisición del bien y/o del servicio esté soportada con factura\nelectrónica de venta con validación previa/ en donde se identifique el\nadquirente con nombres y apellidos y el número de identificación\ntributaria -NIT o número de documento de identificación/ y con el\n4\n\n, ,. ¡ 1:\\\" ,. 1 - ¡,, 1 ,,\n... r~;;;.:: ;,J.:ii1 r:IL,\n22'77.\ncumplimiento de todos los demás requisitos exigibles para este sistema\nde facturación.\n5.3. Que la factura electrónica de venta se encuentre pagada a través de\nta(feta débito, crédito o cualquier medio electrónico en el cual\nintervenga una entidad vigilada por la Superintendencia Financiera o\nquien haga sus vece~ dentro del periodo gravable en el cual se solicita\nla deducción de que trata el presente numeral.\n5. 4. Que la factura electrónica de venta haya sido expedida por sujetos\nobligados a expedirla.\nLa deducción de que trata el presente numeral no se encuentra sujeta\nal límite previsto en el numeral 3 del presente artículo y no se tendrá\nen cuenta para el cálculo de la retención en la fuente, nip odrá dar lugar\na pérdidas.\nARTÍCULO Só. Modifíquese el inciso primero del parágrafo 2 del artículo 383 del\nEstatuto Tributario, el cual quedará así:\nPARÁGRAFO 2. La retención en la .fuente establecida en el presente artículo\nserá aplicable a los pagos o abonos en cuenta por concepto de rentas de trabajo\nque no provengan de una relación laboral o legal y reglamentaria.\nARTÍCULO 9°. Modifíquese el numeral 3 del parágrafo segundo del artículo 387\ndel Estatuto Tributario, el cual quedará así:\n3. Los hijos del contribuyente mayores de dieciocho {18) años que se\nencuentren en situación de dependencia, originada en factores físicos o\npsicológicos que sean certificados por Medicina Legal.\nCAPÍTULO II\nIMPUESTO SOBRE LA RENTA PARA PERSONAS JURÍDICAS\nARTÍCULO 10º. Modifíquese el artículo 240 del Estatuto Tributario, el cual\nquedará así:\nARTÍCULO 240. TARIFA GENERAL PARA PERSONAS JURÍDICAS. La\ntarifa general del impuesto sobre la renta aplicable a las sociedades nacionales\ny sus asimilada~ los establecimientos permanentes de entidades del exterior y\nlas personas Jurídicas extranjeras con o sin residencia en el país, obligadas a\npresentar la declaración anual del impuesto sobre la renta y complementario~\nserá del treinta y cinco por ciento {35%).\nPARÁGRAFO 1. Estarán gravadas a la tarifa del nueve por ciento {9%) las\nrentas obtenidas por las empresas industria/es y comercia/es del Estado y las\nsociedades de economía mixta del orden Departamental, Municipal y Distrital,\nen las cuales la participación del Estado sea superior del noventa por ciento\n{90%} que ejerzan los monopolios de suerte y azar y de licores y alcoholes.\n5\n\n2277'.\",,,\nPARÁGRAFO 2. Las instituciones financieras, las entidades aseguradoras y\nreaseguradoras, las sociedades comisionistas de bolsa de valores, las\nsociedades comisionistas agropecuarias, las bolsas de bienes y productos\nagropecuarios, agroindustriales o de otros commodities y los proveedores de\ninfraestructura del mercado de valores deberán liquidar cinco (5) puntos\nadiciona/es al impuesto sobre la renta y complementarios durante los periodos\ngravables 2023, 2024, 202~ 2026 y 2027, siendo en total la tarifa del cuarenta\npor ciento ( 40%).\nLos puntos adicionales de los que trata elp re~ente parágrafo solo son aplicables\na las personas jurídicas que, en el año gravable correspondiente, tengan una\nrenta gravab/e igual o superiora ciento veinte mil (120.000) UVT.\nLa sobretasa de que trata este parágrafo está sujeta a un anticipo del ciento\npor ciento (100%) del valor de la misma, calculado sobre la base gravable del\nimpuesto sobre la renta y complementarios sobre la cual el contribuyente\nliquidó el mencionado impuesto para el año gravab/e inmediatamente anterior.\nEl anticipo de la sobretasa del impuesto sobre la renta y complementarios\ndeberá pagarse en dos cuotas iguales anuales en los plazos que fije el\nmgkm~m ·\nCon el fin de contribuir al bienestar general y al mejoramiento de la calidad de\nvida de la población, tres (3) puntos del recaudo por concepto de la sobretasa\nde que trata este parágrafo se destinará a la financiación de vías de la Red Vial\nTerciaria. El Gobierno nacional determinará las condiciones y la forma de\nasignación de los recursos recaudados, asíc omo el mecanismo para la ejecución\nde los mismos, dando prioridad en todo caso a los proyectos viales de\nmunicipios PDET.\nPARÁGRAFO 3. Las sociedades nacionales y sus asimiladas, los\nestablecimientos permanentes de entidades del exterior y las personas jurídicas\nextranjeras con o sin residencia en el país, deberán adicionar a la tarifa general\ndel impuesto sobre la renta unos puntos adiciona/es, cuando desarrollen alguna\no algunas de las siguientes actividades económicas, así:\n1. Extracción de hulla (carbón de piedra) CIIU- 0510 y extracción de carbón\nlignito CIIU - 0520, así:\nPuntos\nadicionales\nen/a tarifa\nCondición de adición de los puntos adicionales\ndel impuesto\nsobre/a\nrenta\nCuando el precio promedio del respectivo año gravab/e\nCero(0)\nobjeto de declaración se encuentre por debajo del\npuntos\npercentil sesenta y cinco (65) de los precios promedio\nadicionales\nmensuaies de los últimos ciento veinte (120) meses, sin\nCero por\nincluir el precio de los meses transcurridos en el año de\nciento (0%)\nla declaración.\n6\n\nCuando el precio promedio del respectivo año gravable\nCinco(5)\nobjeto de declaración se encuentre entre el percentil\npuntos\nsesenta y cinco (65) y setenta y cinco (75) de los precios\nadicionales\npromedio mensuales de los últimos ciento veinte (120)\nCincopor\nmeses, sin incluir el precio de los meses transcurridos\nciento{5%}\nen el año de la declaración.\nCuando el precio promedio del respectivo año gravable\nDiez{l0)\nobjeto de declaración se encuentre por encima del\npuntos\npercentil setenta y cinco (75) de los precios promedio\nadicionales\nmensuales de los últimos ciento veinte (120) meses, sin\nDiez por ciento\nincluir el precio de los meses transcurridos en el año de\n(10%)\nla declaración.\nLos precios de la tabla anterior para las actividades económicas extracción\nde hulla {carbón de piedra) CIIU - 051 O y extracción de carbón lignito CIIU\n- 0520, corresponderán al precio promedio internacional del carbón de\nreferencia AP/2, restado por el valor del flete BC/7 {AP/2 - BC/7)\nUSD/Tonelada, deflactado con el Índice de Precios al Consumidor para todos\nlos consumidores urbanos de los Estados Unidos de América, publicado por\nla Oficina de Estadísticas Laborales de ese país.\n2. Extracción de petróleo crudo CIIU - 061 O, así:\nPuntos\nadiciona/es\nen/a tarifa\nCondición de adición de los puntos adicionales\ndel impuesto\nsobre/a\nrenta\nCuando el precio promedio del respectivo año gravab/e\nCero{0)\nobjeto de declaración se encuentre por debajo del\npuntos\npercentil treinta {30) de los precios promedio mensuales\nadicionales\nde los últimos ciento veinte (120) meses, sin incluir el\nCeropor\nprecio de los meses transcurridos en el año de la\nciento{0%)\ndeclaración.\nCuando el precio promedio del respectivo año gravable\nCinco{5)\nobjeto de declaración se encuentre entre el percentil\npuntos\ntreinta (30) y cuarenta y cinco (45) de los precios\nadicionales\npromedio mensuales de los últimos ciento veinte (120)\nCinco por\nmeses, sin incluir el precio de los meses transcurridos\nciento{5%)\nen el año de la declaración.\nCuando el precio promedio del respectivo año gravable\nDiez{l0)\nobjeto de declaración se encuentre por encima del\npuntos\npercentil cuarenta y cinco (45) y entre el percentil\nadicionales\nsesenta (60) de los precios promedio mensuales de los\nDiez por ciento\núltimos ciento veinte {120) meses, sin incluir el precio\n{10%)\nde los meses transcurridos en el año de la declaración.\nCuando el precio promedio del respectivo año gravab/e\nQuince(15)\nobjeto de declaración se encuentre por encima del\npuntos\npercentil sesenta (60) de los precios promedio\nadicionales\nmensuales de los últimos ciento veinte {120) meses, sin\n7\n\n2277:\n' .:\n· : - Quince oor .:. incluí/el precio de Vós nie$és transcurrido's,·~n.el año de\n· ciento/15%): la declaración.;:\\. ; · .· :: ·,,•:. ,,\n-'•w:: '. • • \\ ~ ~\n. Los precios ;romedio de fa. tabla anterior, para. la actividad'·económica\nextracción de petróleo· crudo CIIU - 061 O corresponderán al precio\npromedio inteinaciorial eje! petróleo ·crudo de referencia Brent USD/Barril,\ndeflactado . don: el Índice de Ptecios al Consumidor para . todos los\n·consumicfótes urbanos. de los Estados Un(dos de Arnerica, publicado por la\nOficina deEstadísticas Laborales de ese país. . .:\n. Para la .¿p/icación de los puntos adicionales, la Unidad deP!aneación _Minero\nEnergética, en el caso de las actividades de extracción de hulla(ciJfbón de\npiedra) CIJU-051 Oy extracdón de carbón lignito CIIU - 0520, yla Agencia\n·. Nacional de Hidrocarburos, para el caso de la actividad. económica de\nextracción depetróleo crudo CIJU-061 O, publicarán a más tardar,: ··el ú_Jtimo\ndía hábil 'de.' enero de cada año, mediánte resolución, la 'información\ncorrespondiente a los precios promed/o del año gravab/e inmediatamente\nanterior, así comó la tabla de percentiles de precios promedió_ mensuales,\nincluyendo por lo menos: ·\n· '1. El precio promedio del petróleo cru.do que se encuentre eni:ef percentil\n·· · treinta (30) de los prepios promerji(? me(Jsualeséqe los ,µ(fim,~s_:ciento\nveinte (120) (17eses, sin incluir el precio de los meses trqnscútridos en\nel año de la declaración. · · , · ·\n2. El precio promedio. del petróleo crudo. que se encuentre en el percentil\ncuarenta y cinco ( 45) de los precio.s prómedio mensuales de los últimos\n• ciento veinte (120) meses, si11 'incluir el precio de los meses\ntranscurridos en el año de la declai-acion.\n.,\n.•,\n3. El precio promedio del petróleo crudo que se encuentre en el.percentil\n.sesenta (60) de los precios promedio mensuales de los últimos ciento\nveinte (1,20) meses, sin incluir el precio de los meses transcurridos en\nel año de /a.declaración. · · ·\n·4 . El precio promedio del carbón que se e,ncuentre en el percentilsesenta\n·. y.cinco (65) de los precios promedio mensuales de los últimos ciento\n· Véinte-(120) meses, sin incluir el precio de los meses transcurridos en\n· el año de la declaración.\n•.•. • >\nl\n5. El predóprorhedio del carbón que se encuentre en el percentil setenta\n· y cinc0:(75). de los precios promedio mensuales de los· últimos ciento\n· veintef.l'R0) meses, sin incluir el precio de los meses transcurridos en\nel año' ..d, ·1 e• '. · 1l:~a ·• ·' d• ec!ar. acio.n, . ·\nEstos puntos adicionales sobre la tarifa del impuesto sobre la renta solo son\naplicables a los contribuyentes de que trata este parágrafo que, en el año\ngravable ·correspondiente, tengan una renta gravab/e igual o superior a\ncincuenta mil {50. 000) UVT. El umbral anterior se calculará de manera\nagregada para las actividades realizadas pqr personas vinculadas según los\ncriterios de vinculación previstos en el artículo 260-1 de esteEstatuto.\n8\n\n·-o~:-\"'.T'; :}.~ -¡~:,·:-:--:.. / i:\"\"'.'?'::,'.\"·- ..\n' : ' . .. . . ~ . . _: .\n. ~ .\nCuando Un mismo . contribuyente .tenga ingresos por las diferentes\n. actividades. económicas sujetas a. lo aquí previsto, los puntos adicionales\n· serán determinados por la actividad que mayores ingresos fiscales genera\npara _eí contribuyente.\n.i ; C:q~ndolos c.ontrí/Juyentes obtengan ingresos por concepto de venta de gas\n. natura!,los puntos adicionales que se deberán adicionar a la tarifa general\ndel impuesto sobre _la renta se_· determinarán .al multíplícar los puntos\nadícíóna/es · determinados de acuerde; a lo establecido en los incisos\n·. anteríor~s de este parágrafo, por /a proporción que dé como resultado la\ndivisión de la totalidad de los ingresos brutos diferentes a la venta de gas\nnatural entre los ingresos brutos _totales. ...\n. , - - - . . - .. ' . . . -\nPARAGRAFO 4. Los contribuyentes cuya actividad económicapríncipal sea la\ngeneración de energía eléctr/ca a través de recursos hídricos deberán liquidar\ntres (3) puntos adicionales al impuesto sobre la renta y complementarios\ndurante los períodos gravables 2023,. 2024, 2025 y 2026, siendo en total la\ntarifa del treinta y ocho por ciento {38%) ..\nLos pUntos adicionales de los que trata elp resente.parágrafo solo son aplicables\na las personas jurídicas que, en el añogravable ~orrespondíente, tengan .una\nrenta gravab!e igual o superior a treinta mil (30.000) UVT. El umbral anterior\nse calculará de manera agregada para las actividades realizadas por personas\nvinculadas segun los criterios de vinculación previstos en el artículo 260-1 de\neste.Estatuto.\nLa sobretasa de que trata este parágrafo está sujeta a un anticipo delcíento\npor ciento (100%) del valor de la misma, calculado sobre la.base gravable del\nimpuesto sobre la renta y complementarios sobre la cual el contribuyente\nliquidó el mencionado impuesto para el año gravable inmediatamente anterior.\nEl anticipo de la sobretasa del impuesto sobre la· renta y complementarios\ndeberá pagarse en dos (2) cuotas iguales anuales en los plazos que fije el\nreglamento,\n. ..\nLo dispuesto en .el presente parágrafo no se aplicable a las Péqueñas Centrales\nHidroeléctricas cuya capacidad instalada sea igual o menor a mí/ Kilovatios\n{1.000Kw). . ·\nLa sobretasa establecida en el presente parágrafo no podrá ser trasladada al\nusuario final. Lo anterior considerandó el régimen de competencia definido para\ncada etapa de la cadena de valor de la prestación del servicio de energía\neléctrica. La Comisión de Regulación de Energía y Gas -CREG regulará la materia\ny la Superintendencia de Servicios Públicos Domiciliarios realizarán/a inspección\ny vigilancia de acuerdo eón sus competencias.\nPARÁGRAFO S. Las sociedades · nacionales y sus asimiladas, los\nde\nestablecimientos permanentes entidades del exterior y las personas Jurídicas\n·e¡\nextranjeras con o sin residencia en país tendrán una tariféJ del quince por\nciento {15%) sobre los ingresos percibidos. en_ la prestación_ de servicios\nhoteleros, de parques temáticos de ecoturísmo y/o de agroturismo, por un\ná\ntérmino de diez (1 O) años, contados partir del inícíá de la prestación del\nrespectivo servicio que se efectúe en:\n9\n\nJ. Los nuevos proyectos de hoteles, de parques temáticos de ecoturismo y/o\nde agroturismo que se construyan, o · ·\n2. Los hoteles, parques temáticos de ecoturismo y/o de agroturismo que se\nremodelen y/o ampl/en, siempre y cuando el valor de la remodelación y/o\nampliación no sea in(e_rior al cincuenta por ciento (50%} del valor de la\nadquisición del inmueble reinodelado y/o:,ampliado, conforme a las reglas\nde art/culo 90 de este Estatuto.\nPara efectos de lo dispue$to en el presente pqrágrafo;-se deberán cumplir los\nsiguientes requisitos: ' ' · · · ' ' : ·\n1. Que se realice la co17strucción, ampliación y/o remodelación en:\n¡\n1.1. Municipios de hijs,ta ~0$Cientos mil (200.000) habitantes, tal y como\nlo certifique el Departamento Administrativo Nacional de Estadística -\nDANE a treinta y'und{31) de diciembre de 2022, y/o\n. ; ¡ '\n1.2. Municipios listados en los programas de desarrollo con enfoque\nterritorial -PDff ·• · · · ·\n-!\n2. Que en el caso del nuevo proyecto hotelero, de parque temático de\necoturismo y/o de agroturismo cuente con la licencia de construcción\nexpedida por la autoddad competente en la cual conste la aprobación\nrespectiva de la nueva construcción,.\n3. Que en el caso de la ampliación y/o remodelación del hot~I, del parque\ntemático de ecoturismo y/o. de agroturismo cuente con la apróbación previa\ndel proyecto por parte de la Curaduría Urbana o en su defecto de la Alcaldía\nMunicipal del domicilio ele/ inmueble remodelado y/o ampliado.\n4. Que el hotel, el parque temático de ecoturismo y/o agroturismo cuente con\nla habilitación del registro nacional de turismo, al momento de inicio de los\nservicios objeto del beneficio tributario.\n5. Que la construcción, ampliación y/o remode/ación se realice en su totalidad\ndentro de los cinco (5) años siguientes a partir de la entrada en vigencia de\nla presente ley y se inicie la prestación del servicio de ecoturismo y/o\nagroturismo, en este periodo.\nEl Ministerio de Comercio, Industria y Turismo certificará la prestación del\nservicio por las sociedades nacionales y sus asimiladas, los establecimientos\npermanentes: de entidades de/exterior y las personas jur/dicas extranjeras con\no sin residencia en el país, sobre los ·nuevos proyectos de construcción,\nremodelación y/o ampliación de hoteles, parques temáticos de ecoturismo y/o\nagroturismo y que cumplan co.n /os requisitos y condiciones establecidos en este\nparágrafo y su reglamentación. i·\nLa tarifa del impuesto sobre la renta del quince por ciento (15%) de que trata\nel presente parágrafo podrá ser aplicada por los operadores de los hoteles,\nparques temáticos de ecqturismo y/o de agroturismo, siempre y cuando los\n10\n\n2277·\nnuevos proyectos de construcción, remodelación y/o ampliación se haya\nentregado para el desarrollo de la operación y la renta provenga directamente\nde la prestación de dichos servicios sin que.exista rendimiento garantizado.\nLo previsto en el presente.parágrafo no será aplicable a moteles y residencias.\nPARÁGRAFO 6. El presente parágrafo establece una tasa mínima de\ntributación para los contribuyentes del impuesto sobre la renta de que trata\neste artículo y el artículo 240-1 del Estatuto Tributario, salvo las personas\nJurídicas extranje;as sin residencia en el país, que se calculará a partir de la\nutilidad financiera depurada. Esta tasa mínima se denominará Tasa de\nTributación Depurada {TTD) la cual no podrá ser inferior al quince por ciénto\n(15%) y será el resultado de dividir el Impuesto Depurado (ID) sobre la Utilidad\nDepurada (UD), así:\nTTD= ID\nUD\nPor su parte, el Impuesto Depurado (ID) y la Utilidad Depurada {UD} se\ncalculará así:\nID= INR + DTC-IRP\nID: Impuesto Depurado.\nINR: Impuesto neto de renta.\nDTC: Descuentos tributarios o créditos tributarios por aplicación de tratados\npara evitar la doble imposición y el establecido en el artículo 254 del\nEstatuto Tributario.\nIRP: Impuesto sobre la renta por rentas pasivas provenientes de entidades\ncontroladas del exterior. Se calculará multiplicando la renta líquida pasiva\npor la tarifa general del artículo 240 de/Estatuto Tributario (renta líquida\npasiva x tarifa generalj.\nUD = UC + DPARL -INCRNGO - VIMPP - VNGO - RE - C\nUD: UtilidadDepurada.\nUC: Utilidad contable o financiera antes de impuestos.\nDPARL: Diferencias permanentes consagradas en la ley y que aumentan la\nrenta líquida.\nINCRNGO: Ingresos no constitutivos de renta ni ganancia ocasionat que\nafectan la utilidad contable o financiera.\nVIMPP: Valor ingreso método de participación patrimonial del respectivo\naño gravable.\nVNGo:· Valor neto de ingresos por ganancia ocasional que afectan la\n_ utilidad contable o financiera.\nRE: Rentas exentas por aplicación· de tratádoi para evitar la doble\nimposición .:... CAN, las percibidas por el régimen de compañías\nholding colombianas -CHC y las rentas exentas ele_ que tratan los\n_ literales a) y b) de/numeral 4 y el numeral7del artículo 235-2 del\n_. -Estatuto Tributario. - · -\n11\n\n2277-, -\nC: Compensación de pérdidas .fiscales o excesos de renta presuntiva\ntomados en el año gravable y que no afectaron la utilidad contable\ndel periodo.\nCuando la Tasa de Tributación Depurada {TTD) sea inferioral quince por ciento\n{15%), se deberá determinar el valor d~I Impuesto a Adicionar (IA) para\nalcanzar la tasa del quince por ciento (1$%}, así:\nl. Para los contribuyentes sujetos a este artículo y al artículo 240-1 del\nEstatuto Tributario, cuyos estados financieros no sean objeto de\nconsolidación, la diferencia positiva entre la Utilidad Depurada (UD)\nmultiplicada por el quim;e por ciento (15%) y el Impuesto Depurado (ID),\nserá un mayor valor del impuesto sobre la renta, que deberá adicionarse al\nimpuesto sobre la renta (IA). ·\nIA = (UD ~ 15%) -ID\n2. Los contribuyentes residentes fiscales en Colombia cuyos estados\nfinancieros sean objeto de consolidación en Colombia, deberán realizar el\nsiguiente procedimif!nto,:\n2.1. Calcular la Tasa de Tributación DepL_trada del Grupo {TTíJGJ dividiendo\nla sumatoria de los Impuestos Depurados (IID) de cada contribuyente\nresidente fiscal en Colombia objeto de consolidación por la sumatoria\nde la Utilidad Depurada (XUD)·de cada contribuyente residente fiscal\nen Colombia cuyos e,stados finanfii?ros son objeto de consolidación,\nasí:\nXID\nTTDG=.·xuD\n2.2. Si el resultado es inferior al quince por ciento (15%), se deberá\ncalcular el Impuesto a Adicionar por el Grupo (IAG) a partir de la\ndiferencia entre la sumatoria de la Utilidad Depurada (IUD)\nmultiplicada por el quince por ciento (15%) menos la sumatoria del\nImpllesto Depurado (XID) de cada contribuyente, cuyos estados\nfinancieros se consolidan, así: · ·\nIAG = (IUD ~ 15%) -XID\n2.3. Parq calcular el Impuesto a Adicionar {IA) de cada contribuyente\nresidente fiscal en · Colombia, se deberá multiplicar el Impuesto a\nAdicionar por el Grupo (IAG) por el porcentaje que dé como resultado\nla división de la Uhtidad Depurada) de cada contribuyente con utilidad\ndepurada mayor a cero (UD/3 sobre la sumatoria de las Utilidades\nDepuradas de los contribuyentes con Utilidades Depuradas mayores a\ncero (XUD/3), así: ,\n=\nIA IAG x ( UD/3 )\nIUD/3\n12\n\n-~-'f)·~11~~-q' . \\t:~i!~~i,[4/~. ·:::\n•. ,.:· .,._1·:f?-:.:;{-¡\"_; _'k: · .. ;~-'i;f,:;_·\nLo dispuesto en este parágrafo no, aplica para:\na) Las sociedades que se constituyeron como Zonas Económicas y Sociales\nEspeciales -ZESE durante el periodo que su tarifa del impuesto sobre la\ntenta sea del cero por ciento (0%)✓ las sociedades que aplican e/incentivo\ntributario.de las zonas más afectadas por el conflicto armado -ZOMAC, las\nsociedades de que tratan los parágrafos 5 y 7 del presente artículo, siempre\ny cuando no estén obligadas a presentar el informe país por país de\nconformidadcon lo establecido en el artículo 260-5 del Estatuto Tributario.\nb) Las sociedades de que trata el parágrafo 1 del presente artículo.\nDe igual forma no aplica lo indicado en este parágrafo para aquellos\ncontribuyentes cuyos estados financieros no sean objeto de consolidación\ny su Utilidad Depurada (UD) sea igual o menor a cero (O), o para los\ncontribuyentes cuyos estados financieros sean objeto de consolidación y la\nsumatoria de la Utilidad Depurada (IUD) sea igual o menor a cero (O).\nc) Quienes se rijan por lo previsto en e/artículo 32 de este Estatuto,\nPARÁGRAFO 7. La tarifa del impuesto sobre la renta aplicable a las empresas\neditoriales constituidas en Colombia como personas jurídicas, cuya actividad\neconómica y objeto social sea exclusivamente la edición de libros, en los\ntérminos de la Ley 98 de 1993, será del quince por ciento (15%).\n°\nARTÍC.ULO 11 Modifíquese el artículo 240-1 del Estatuto Tributario, el cual\ni\nquedará así:\nARTÍCULO 240-1. TARIFA PARA USUARIOS DE ZONA FRANCA. Para\nefectos de la determinación del impuesto sobre la renta, los usuarios\nindustriales de zonas francas aplicarán las siguientes reglas:\n1. A la renta líquida gravable multiplicada por el resultado de dividir los\ningresos provenientes de la exportación de bienes y servicios por la\ntotalidad de los ingresos fiscales, excluyendo las ganancias ocasionales, le\nserá aplicable una tarifa del veinte por ciento (20%) del impuesto sobre la\nrenta.\n2. A la renta líquida gravable multiplicada por el resultado de dividir los\ningresos diferentes de aquellos provenientes de exportación de bienes y\nse/Vicios por la totalidad de los ingresos fiscales, excluyendo las ganancias\nocasiona/es, le será aplicable la tarifa general del artículo 240 del Estatuto\nTributario.\n3. La suma de los numerales 1 y 2 corresponde al impuesto sobre la renta.\nPARÁGRAFO 1. La tarifa del imp~esto sobre la renta gravab!e ,aplicable a los\nusuarios comerciales de zona franca será la tarifa general del artículo 240 de\neste Estatuto.\nPARÁGRAFO 2. Para los contribuyentes usuarios de zona franca que tienen\nsuscrito contrato de estabilidad jurídica, la tarifa será la establecida en el\n13\n\n2277\ncorrespondiente contrato y no podrá aplicarse concurrentemente con la\ndeducción de que trataba_ el artículo 158-3 de este Estatuto.\nPARÁGRAFO 3. Los contribuyentes usuarios de zonas francas que hayan\nsuscrito un contrato de estabilidadj urídica, no tendrán derecho a la exoneración\nde aportes de que trata el artículo 114-1 del Estatuto Tributario.\nPARÁGRAFO 4. Los ingresos provenientes de la prestación de servicios de\nsalud a pacientes sin residencia en Colombia por parte de las zonas francas\npermanentes especiales de servicios· de salud o usúarios industriales de\nservicios de salud de una zona franca permanente, zonas francas dedicadas al\ndesarrollo de infraestructuras relacionadas con aeropuertos, sumarán como\ningresos por exportación de bienes y servicios.\nPARÁGRAFO S. La tarifa del impuesto sobre la renta y complementarios\ngravable aplicable a zonas francas costa afuera; usuarios industriales de zonas\nfrancas permanentes especiales de serviciosportuarios, usuarios industriales de\nservicios portuarios de una zona franca_, usuarios industriales de zona franca\npermanente especial, cuyo objeto sociéll principal sea la refinación de\ncombustibles derivados del petróleo o refinación de biocombustibles\nindustriales; usuarios industria/es de ~ervicios que presten los servicios de\ny\nlogística del numeral 1 del artículo 3 de la Ley 1004 de 2005 a usuarios\noperadores, será del veinte por ciento (20%).\nPARÁGRAFO 6. Únicamente podrían aplicar lo dispuesto en el inciso primero\ndel presente artículo, los usuarios industriales de zona franca que, en el año\n2023 o 2024, acuerden su plan de internacionalización y anual de ventas, en el\ncual se establezcan objetivos máximos de ingresos netos por operaciones de\ncualquier naturaleza en el territorio aduanero nacional y los demásingresos que\nobtenga el usuario industrial diferentes al desarrollo de su actividad para la cual\nfue autorizado, reconocido - o calificado, durante el año gravable\ncorrespondiente.\nPara tal fin deberánsuscribir el acuerdo con el Ministerio de Comercio, Industria\ny Turismo para cada uno de los años gravables.\nEn caso de no suscribir el acuerdo o incumplir los objetivos máximos de\ningresos, la tarifa del impuesto de renta será la tarifa general indicada en el\ninciso 1 del artículo 240 del Estatuto Tributario.\nLo dispuesto en el presente parágrafo aplicará de conformidad con la\nreglamentación que expida el Gobierno nacional.\nLos usuarios industria/es de zona franca que se califiquen, autoricen o aprueben\na partir del año 2025 deberán suscribir su plan de internacionalización y anual\nde ventas, para cada uno de los años gravables, a efectos de aplicar lo dispuesto\nen el inciso primero del presente artículo.\nPARÁGRAFO TRANSITORIO. Lo dispuesto en el inciso primero del presente\nartículo aplicará a partir delp rimero (1 º) de enero de 2024. Para el año gravable\n2023, la tarifa del impuesto sobre la renta y complementarios de los usuarios\n14\n\n·.¡ 1.\n2277\nindustriales será del veinte por ciento {20%}. Los usuarios industriales que\nhayan tenido un crecimiento de sus ingresos brutos del sesenta por ciento\n{60%} en 2022 en relación con 2019 aplicarán la tarifa veinte por ciento {20%}\nhasta el año gravable 2025.\nARTÍCULO 12°. Modifíquese el inciso primero del artículo 242-1 del Estatuto\nTributario, el cual quedará así:\nARTÍCULO 242-J.. TARIFA ESPECIAL PARA DIVIDENDOS O\nPARTICIPACIONES RECIBIDAS POR SOCIEDADES NACIONALES. Los\ndividendos y participaciones pagados o abonados en cuenta a sociedades\nnacionale~ provenientes de distribución de utilidades que hubieren sido\nconsideradas como ingreso no constitutivo de renta ni ganancia ocasional\nconforme a lo dispuesto en el numeral 3 del artículo 49 de este Estatuto, estarán\nsujetas a la tarifa del diez por ciento {10%} a título de retención en la fuente\nsobre la renta, que será trasladable e imputable a la persona natural residente\no inversionista residente en el exterior.\nARTÍCULO 13°. Modifíquese el inciso primero del artículo 246 del Estatuto\nTributario, el cual quedará así:\nARTÍCULO 246. TARIFA ESPECIAL PARA DIVIDENDOS Y\nPARTICIPACIONES RECIBIDOS POR ESTABLECIMIENTOS\nPERMANENTES DE SOCIEDADES EXTRANJERAS. La tarifa del impuesto\nsobre la renta aplicable a los dividendos y participaciones que se paguen o\nabonen en cuenta a establecimientos permanentes en Colombia de sociedades\nextranjeras será del veinte por ciento {20%}, cuando provengan de utilidades\nque hayan sido distribuidas a título de ingreso no constitutivo de renta ni\nganancia ocasional\nARTÍCULO 14°. Adiciónese el artículo 259-1 al Estatuto Tributario, así:\nARTÍCULO 259-1. LÍMITE A LOS BENEFICIOS Y ESTÍMULOS\nTRIBUTARIOS PARA LAS SOCIEDADES NACIONALES Y SUS\nASIMILADAS, LOS ESTABLECIMIENTOS PERMANENTES DE\nENTIDADES . DEL EXTERIOR Y LAS PERSONAS JURÍDICAS\nEXTRANJERAS CON O SIN RESIDENCIA EN EL PAÍS. Para las sociedades\nnacionales y sus asimiladas, los establecimientos permanentes de entidades del\nexterior y las personas jurídicas extranjeras con o sin residencia en el país\ncontribuyentes del impuesto sobre la renta y complementario~ el valor de los\ningresos no constitutivos de renta ni ganancia ocasional deducciones\nespecia/e~ rentas exentas y descuentos tributarios previstos en el presente\nartículo no podrá exceder el tres por ciento {3%} anual de su renta líquida\nordinaria antes de detraer las deducciones especiales contempladas en este\nartículo. Para efectos del cálculo del impuesto a pagar, se debe adicionar al\nimpuesto a cargo del respectivo año gravable, siempre que sea positivo, el valor\nresultante de la siguiente fórmula:\n=\nVAA {DE+ RE+ INCRNGO} \"' TRPJ + DT -3%RL(Y\nDonde:\n• VAA: corresponde al valor a ,adicionar.\n15\n\n22-77.\n• . • tJE•:corresponcle a las deduccíónes es¡jéJ~íales sujetás ahlímite;prevísto.\n:. : RE· corresponde a las rentas éxeritds_.suJefis al límite ptevísto. · , 1 ·\n• JNCRNGO: ·corresponde a /o_s:/ngresós no constítutívos. e/e rent~.ní ganancia\nocasional sujetos al l(mífe previsto. : . · _. _\n•· · TRRJ: corresponde a !a'tarila del impuesto spbre la .. renta:aplitable.\n• · DT: corresponde a los descuentostríbufaríos·sujetos·al límite previsto;· ·\n• RLCY: corresponde a la renta líqu/da··~¡-dínaría anual del contribükente/\ncalculada ah tes de detraet las deduccío(l~S especiales sujetas 'ai límite;\n. .. '. • . 1 . .. !¡,\n'\nOJ\nEn caso de que el VM sea menor o igual a cero (VAA 5 el v~lor a adicionar\n·no se sumará· al impuesto a cargo calculadó para el ·contribuyente: ·En·· caso\ncontrarío/ el VAÁ será sumado al impuesto a cargo. ·.. ' -- ·\nPara ·efectos deJafórmula prevista en el presente artículo/ únicamente éstarán\nsujetos al límite los ingresos·no constitutivos de renta·nigananáa-ocasíonal,\ndeducciones especia/e~ rentas exentas y descuentos tributarios establecidos en\nlos artículos 107-2/ 255, 257-1 del Estatuto Tributario; 124-de-Já Ley 30 de\n1992/ 56 de la Ley°397 de 19!!7, 44 de la Ley 789 de 2002/ 23 dela Ley 1257\ndé'2008 y 4 de la Ley 1493 de2011. Los /tigresas no constitutivos' de renta ni\ny·\nganancia ocasional, deduccíQnes especíalei rentas ·exentas. •descuentos\ntributarios que no se encue(?tten señaladds en el presente artículo; no estarán\n· sujetos al límite; .· ' .: ' · '\n· ·\" · ·. -·· · C4PÍTULO III :-.+ f\nOTRAS DISPOSICIONES E'N MATERIA DEL IMPUESTO SOBRE LA RENTA\n. ) . . . y COMPLEMENTARIOS '\nI .:·· ;\ni -¡-, ;\nA_RTÍCULO 15°. Modifíquese el inciso 3 dél artículo 22 del Estatuto Tributario, el\ncual quedará así: · · · ~ · ·\nTampoco serán contribuyentes ni declé¡rantes los _r esguardos. y .c abildos\nindígenas/ las asociaciones de cabildos indígena~ conforme al Decreto 1088 de\na\n1993, ni la propiedad coledivá de las comunidades negras conforme la Ley\n70 de 1993. '. . ·\nARTÍCULO 16°, -Modifíquese el- inciso segundo del artículo 36-1 del Estatuto\nTributario, el cual quedará así: • · · · i ·\nNo constituyen renta ni gananciá ocasional las utilidades provenientes-de la\nenajenación de acciones inscritas en una Bolsa de Valores Colombiana/ de las\ncuales sea titular un mismo /;Jenefiáarío \"real, -cuando ·dicha· enajenación no\n· _supere el tres por·cíento (3%) de las acciones en circulación de la respectiva\nsbcie_dacl durante un mismo año gravable. . · : ·' ,\nARTÍCULO 17°. Adiciónese el artículo 66-2 al Estatuto Tributario, el cual\nquedará así:\nARTÍCULO 66-2. DETERMINACIÓN DEL COSTO DE MANO DE OBRA EN\nEL CULTIVO, DE PAPA. Para la determinación del costo en los cultivos de\n16\n\n2277,\npt1pa, se presume de derecho que el treinta por ciento {30%) del valor del\ningreso gravado en cabeza del productor, en cada ejercicio gravable,\ncorresponde a los costos y deducciones inherentes a la mano de obra.\nEl contribuyente podrá tomar dicho porcentaje como costo en su declaración\ndel impuesto de renta y complementario acreditando únicamente el\ncumplimiento de los requisitos de. causalidad y necesidad contenidos en el\nartículo 107 del Estatuto Tributario, los cuales se podrán acreditar a través de\ncualquier documento que resulte idóneo para ello.\nLa presente disposición .no exime al empleador del cumpli,111ie~to de todas las\nobligaciones laborales y de seguridad social.\nARTÍCULO 18°. Adiciónese un parágrafo al numeral 2 del artículo 105 del\nEstatuto Tributario, el cual quedará así:\nPARÁGRAFO. Para efectos del literal c. del numeral 2 de presente artículo se\nentenderá por condenas provenientes de proceso administrativos, Judiciales o\narbitrales, los valores que tengan naturaleza punitiva, sancionatoria o de\nindemnización de pe/juicios.\nARTÍCULO 19°. Modifíquese el artículo 115 del Estatuto Tributario, el cual\nquedará así:\nARTÍCUL.O 115. DEDUCCIÓN DE IMPUESTOS PAGADOS Y OTROS. Es\ndeducible el cien por ciento {100%) de los impuestos, tasas y contribuciones,\nque efectivamente se hayan pagado durante el año o período gravable porp arte\ndel contribuyente, que · tengan relación de causalidad con su actividad\neconómica, con excepción del impuesto sobre la renta y complementarios.\nEn el caso del gravamen a los movimientos financieros será deducible el\ncincuenta por ciento {50%) que haya sido efectivamente pagado por los\ncontribuyentes durante el respectivo año gravable, independientemente que\ntenga o no relación de causalidad con la actividad económica del contribuyente,\nsiempre que se encuentre debidamente certificado por el agente retenedor.\nLas deducciones de que trata el presente artículo en ningún caso podrán\ntratarse simultáneamente como costo y gasto de la respectiva empresa.\nPARÁGRAFO 1. La contraprestación económica a título de regalía de que\ntratan los artículos 360 y 361 de la Constitución Política no será deducible del\nimpuesto sobre la renta ni podrá tratarse como costo ni gasto de la respectiva\nempresa, indistintamente de la denominación del pago y del tratamiento\ncontable o financiero que el contribuyente realice, e independientemente de la\nforma del pago de la misma, ya sea en dinero o en especie. Para efectos del\nimpuesto sobre la renta, el monto no deducible correspondiente a las regalías\npagadas en especie será al costo total de producción de los recursos naturales\nno renovables.\nCuando el contribuyente haga parte del sector de hidrocarburos y pague la\nregalía en especie, el costo total de producción de los recursos naturales no\n17\n\nrenovables (CTP} será el resultado de la sumatoria de los costos anuales de\nproducción de /os recursos naturales no r,enovt:1bles pagados a título de regalía\nde cada pozo (ICP}✓. así: ·\nCTP=;XCR\nEl costo anual de,producción (CP) de (os reFursos naturales no renovables\npagados en especie a título de regalías deiC~dé!, pozo corresponde al resultado\nde multiplicar el volumen d? hidrofarburo$. pagados en especie a título de\nregalía (VR) por el costo unitario (CU) de producir el hidrocarburo pagado en\nespecie, así: ::.· \\\nCP=VRxCU\nDonde:\nVR = Es el volumen de /1id,rocarburo que se paga a título de regalías en especie\npor cada pozo, expresado en barriles }J barriles equivalentes, durante el\naño gravable. · · '\nCU= El costo unitario (CU) se calculará rfiv(.diepdo el costo total anual(CT) por\npozo entre el volume/il total anual ele b~fri!es prodúcido por el pozo (V7;,\n,. .\nasí:\nCT\nCU=--\nVT\nPara tal fin, el Costo Total (CT) anual de/pozo, corresponde a la sumatoria de\ntodos los·costos asociadas al pozo entre los que se encueiltrari)-siiJ limitarse,\naquel!os··relaciónados en el artículo 14.3-1 del Estatuto Tributario, los costos\nincurridos en · el procesos de extracción, recolección, tratamiento y\nalmacenamiento.\nPARÁGRAFO 2. El impuesto al patrimonio ye/ impuesto de normalización no\nson deducibles en el impuesto sobre la renta.\nPARÁGRAFO 3. Las cuotas de afiliación pagadas a los gremios serán\ndeducibles del impuesto de renta.\nPARÁGRAFO 4~ No se podrán deducir del impuesto sobre la renta los pagos\npor afiliaciones a clubes sociales, gastos laborales del personal de apoyo·en la\nvivienda u otras actividades ajenas:.a la ac,tividéidproductora de renta, gastos\npersonales de los socios, p~rt!ápes, accionistas, clientes y/o sus familiares.\n. · ··¡, ; ! .:; l\n;\nARTÍCULO 20º. Adiciónese el artículo 244-1 al Estatuto Tributario, así:\nARTÍCULO 244-1. Establézcase un aporte voluntario en la declaración del\ny\nimpuesto sobre la renta complementarios. Los contribuyentes podrán realizar\nde manera libre un aporte voluntario, que se podrá liquidar como porcentaje\ndel impuesto a pagar o como un valor en pesos.\n18\n\n2?77\nEste aporte voluntario se liquidará al momento de presentaci6n de la\ndeclaración del impuesto sobre la renta y complementarios y se recaudará al\nmomento del respectivo pago. Independientemente que se liquide un saldo a\npagar o un saldo a favor, el contribuyente podrá realizar el aporte voluntario de\nque trata este artículo. ·\nSí .no hubiere valor a pagar o saldo a favor, el contribuyente podrá pagar\núnicamente el aporte voluntario.\nEl recaudo de este aporte voluntario se destinará para programas sociales de\nreducción de la pobreza extrema al igual que a programas de atención a las\npersonas en condición de discapacidad física a través de sus cuidadores y al\nmejoramiento de la calidad de vida del adulto mayor, priorizando la población\nsocioeconómica más vulnerable y con altos grados de discapacidad visua¿\nabsoluto o parálisis que afecten a tres (3) o más extremidades y personas con\nmovilidad reducida.\nEl valor del aporte voluntario no podrá ser tratado como un ingreso no\nconstitutivo de renta ni ganancia ocasiona¿ ni dará lugar a ningún beneficio\ntributario.\nEl valor del aporte voluntario no se tendrá en cuenta para la causación de\nsanciones ni intereses, no dará lugar a saldo a favor ni podrá ser solicitado en\ndevolución.\n°.\n· ARTÍCULO 21 Modifíquese el artículo 256 del Estatuto Tributario, el cual\nquedará así:\nARTÍCULO 256. DESCUENTO PARA INVERSIONES REALIZADAS EN\no\nINVESTIGACIÓN, DESARROLLO TECNOLÓGICO INNOVACIÓN. Las\npersonas que realicen inversiones en proyectos calificados por el Consejo\nNacional de Beneficios Tributarios en Ciencia y Tecnología en Innovación como\nde investigación, desarrollo tecnológico o innovación, de acuerdo con los\ncriterios y condiciones definidas por dicho Consejo, tendrán derecho a\ndescontar de su impuesto sobre la renta a cargo el treinta por ciento (30%) del\nvalor invertido en dichos proyectos en el período gravable en que se realizó la\ninversión.\nLas inversiones de que trata este artículo, podrán ser realizadas a través de los\nactores reconocidos por el Ministerio de Ciencia, Tecnología e Innovación de\nacuerdo con I~ normatividad vigente. El Consejo Nacional de Beneficios\nTributarios, definirá los procedimientos de control seguimiento y evaluación de\nlos proyectos calificados, y las condiciones para garantizar la divulgación de los\nresultados de los proyectos calificados, sin perjuicio de la aplicación de las\nnormas sobre propiedad intelectual y que además servirán de mecanismo de\ncontrol de la inversión de los recursos.\nPARÁGRAFO· 1. Para que proceda el descuento de que trata el presente\nartículo, a/calificar e/proyecto se deberán tener en cuenta criterios de impacto\namb~nml. ·\n19\n\n2277\nPARÁGRAFO 2. El mismo tratamiento previsto en este artículo será aplicable\nen los siguientes casos: i) a las donaciones hechas a programas creados por las\ninstituciones de educación superior, o del Instituto Colombiano de Crédito\nEducativo y Estudios Técnicos en el Exterior (JCETEX} dirigidas a programas de\nbecas o créditos condonables que sean aprobados por el Ministerio de\nEducación Nacional y que beneficien a estudiantes de estratos uno (JJ dos (2)\ny tres (3) a través de becas de estudio total o parcial o créditos condonables\nque podrán incluir manutención, hospedaje, transporte, matrícula, útiles y libros\nde acuerdo a la reglamentación expedida por el Gobierno nacional respecto de\nlas condiciones de asignación y funcionamiento de los programas de becas y\ncréditos condonables a los que se refiere el presente artículo, ii) a las\ndonaciones recibidas por el Fondo Nacional de Rnanciamiento para la Ciencia,\nla Tecnología y la Innovación, Fondo Francisco José de Caldas, y que sean\ndestinadas al financiamiento de Programas y/o Proyectos de Ciencia, Tecnología\ne Innovación, de acuerdo con los criterios y las condiciones señaladas por el\nConsejo Nacional de Beneficios Tributarios en Ciencia, Tecnología e Innovación\n(CNBT), iii) a la remuneración correspondiente a la vinculación de personal con\ntítulo de doctorado en las empresas contribuyentes de renta, que se realice con\nposterioridad a la expedición de la presente ley, siempre y cuando se cumplan\ncon los criterios y condiciones definidos por el CNBT para tal fin y su vinculación\nesté asociada al desarrollo de actividades de l+D+i. Para el caso de títulos de\nDoctorado obtenidos en el exterior, se deberán cumplir los requisitos de\nconvalidación previstos en la normatividad vigente, de manera previa a su\nvinculación, y iv) a las donaciones recibidas por intermedio del ICETEX, dirigidas\na programas de becas que financien la formación y educación de quienes\ningresen a la Fuerza Pública que pertenezcan a los estratos uno (1), dos (2) y\ntres (3) y a los alumnos que, una vez ya vinculados a los programas, apliquen\nal programa de becas y cumplan con las exigencias académicas, estarán\nexentas de gastos administrativos y los rendimientos financieros causados\nserán reinvertidos en el mismo programa.\nDe igual manera, el tratamiento previsto en este artículo será también aplicable\na las donaciones a iNNpulsa que realicen los contribuyentes del impuesto sobre\nla renta. Este incentivo sólo será aplicable, previa verificación del valor de la\ndonación y aprobación porp arte del Ministerio de Comercio, Industria y Turismo\no la entidad a quien este delegue. Los recursos que así reciba iNNpulsa\nColombia deberán ser destinados a la generación de nuevos programas o\ninstrumentos, o el fortalecimiento de la oferta existente que beneficien a los\nemprendedores del país. Estos recursos podrán ser destinados como capital\nsemilla para la consolidación e impulso de emprendimientos con potencial de\ncrecimiento y que hayan participado dentro de los programas de consolidación\nde emprendimiento ofrecidos por iNNpulsa Colombia o quien haga sus veces.\nEstas donaciones no podrán ser destinadas a los gastos de funcionamiento de\nla entidad El Gobierno nacional reglamentará el tratamiento previsto en este\ninciso.\nPARÁGRAFO 3. El descuento previsto por la remuneración de personal con\ntítulo de doctorado se causará cuando dicho personal no esté vinculado a los\nproyectos a los que hace mención el presente artículo en su primer inciso.\n20\n\n2277\nPARÁGRAFO 4. El Consejo Superior de Política Económica y Fiscal (CONFIS)\naprobará anualmente, con base en lo solicitado por el Consejo Nacional de\nBeneficios Tributarios en Ciencia, Tecnología e Innovación (CNBT}, un monto\nmáximo total del descuento previsto en el presente artículo y del Crédito Rscal\npor Inversiones en CTel. El Gobierno nacional podrá definir mediante\nreglamento que un porcentaje específico del monto máximo total del descuento\nde que trata el presente artículo se invierta en proyectos de investigación,\ndesarrollo tecnológico e innovación en Micro, Pequeñas y medianas empresas\n(Mipymes). El Consejo Superior de Política Económica y Rscal (CONFJS) podrá\naprobar montos inferiores a los solicitados por el Consejo Nacional de Beneficios\nTributarios en Ciencia, Tecnología e Innovación (CNBT}.\nCuando se presenten proyectos en CT+ I que establezcan inversiones superiores\nal monto señalado anteriormente, el CNBT podrá solicitar al CONFIS la\nampliación de dicho tope, justificando los beneficios y su conveniencia. En los\ncasos de proyectos plurianuales, el monto máximo establecido de acuerdo con\nlo establecido en este parágrafo se mantendrá vigente durante los años de\nejecución del proyecto calificado, sin pe/juicio de tomar en un año un valor\nsuperior, cuando el CONFIS establezca un monto superior al mismo para dicho\naño.\nPARÁGRAFO 5. Los costos y gastos que dan lugar al descuento de que trata\neste artículo no podrán ser capitalizados ni tomados como costo o deducción\nnuevamente por el mismo contribuyente.\nARTÍCULO 22º. Modifíquense los parágrafos 1 y 2 y adiciónese un parágrafo 6\nal artículo 256-1 del Estatuto Tributario, así:\nPARÁGRAFO 1. Los proyectos presentados y calificados bajo la modalidad de\ncrédito fiscal no podrán acceder al descuento definido en el artículo 256 del\nEstatuto Tributario. Igual tratamiento.aplica para la remuneración derivada de\nla vinculación del nuevo personal con título de doctorado.\nPARÁGRAFO 2. El Consejo Superior de Política Económica y Rscal (CONFIS)\naprobará anualmente, con base en lo solicitado por el Consejo Nacional de\nBeneficios Tributarios en Ciencia, .Tecnología e Innovación (CNBT}, un monto\nmáximo de inversiones que el CNBTpodrá certificar bajo esta modalidad, el\ncual hará parte del cupo establecido en el parágrafo 4 del artículo 256 del\nEstatuto Tributario.\nPARÁGRAFO 6. Las grandes empresas podrán acceder al crédito fiscal de que\ntrata el presente artículo siempre y cuando se trate de proyectos de\ninvestigación, desarrollo tecnológico e innovación realizados en conjunto con\nMicro, Pequeñas o Medianas empresas.\nARTÍCULO 23º. Modifíquese el inciso tercero del artículo 356-2 del Estatuto\nTributario, el cual quedará así:\nCuando la Administración Tributaria compruebe que no se ha presentado la\ninformación establecida en el artículo 364-5 del presente Estatuto y los demás\nrequisitos exigidos para el proceso de calificación en el Régimen Tributario\n21\n\n2277\nEspecial se procederá dentro del término de diez (1 O) días hábiles siguientes a\nla radicación de la solicitud, a informar al solicitante los requisitos que no se\ncumplieron, con el fin de que éste los subsane dentro del mes siguiente al envío\nde la comunicación. Si el contribuyente no cumple con los requisitos, en los\ntérminos indicados en la presente disposición, la entidad no podrá ser registrada\nen el Registro Único Tributario -RUT como contribuyente del Régimen Tributario\nEspecial y seguirá perteneciendo al régimen tributario ordinario y la Unidad\nAdministrativa Especial Dirección de Impu,estos y Aduanas Nacionales -DJAN\nrechazará la solicitud mediante acto administrativo, contra el que procede\nrecurso de reposición.\nARTÍCULO 24°. Modifíquese el inciso tercero del artículo 364-5 del Estatuto\nTributario, el cual quedará así:\nLas entidades del Régimen Tributario Especial deberán actualizar anualmente,\nen los primeros seis (6) meses de cada año, la información a la que se refiere\neste registro.\nARTÍCULO 25°. Adiciónese un artículo al Estatuto Tributario, el cual quedará así:\nARTÍCULO 401-4. RETENCIÓN EN LA FUENTE EN PAGOS DE TARJETAS\nDÉBITO Y CRÉDITO. Los pagos o abonos eh cuenta susceptibles de constituir\ningreso tributario a favor de las personas naturales no responsables de IVA por\nactividades ordinarias provenientes de transferencias en o a través de\nproveedores de servicios de pago, agregadores, entidades adquirentes o\npagadoras, no estarán sujetos a retención en la fuente por impuesto de renta.\nARTÍCULO 26°. Modifíquense los incisos segundo y tercero del artículo 800-1 del\nEstatuto Tributario, los cuáles quedarán así:\nEl objeto de los convenios será la inversión directa en la ejecución de proyectos\nde trascendencia económica y social en los diferentes municipios definidos\ncomo las Zonas Más Afectadas por el Conflicto Armado (Zomac) y en los\nmunicipios con Programas de Desarrollo con Enfoque Territorial (PDET},\nrelacionados con agua potable y saneamiento básico, energía, salud pública,\neducación pública, bienes públicos rurales, adaptación al cambio climático y\ngestión del riesgo, pagos por servicios ambientales, tecnologías de la\ninformación y comunicaciones, infraestructura de transporte, infraestructura\nproductiva, infraestructura cultural infraestructura deportiva y las demás que\ndefina el manual operativo de Obras por Impuestos, todo de conformidad con\nlo establecido en la evaluación de viabilidad del proyecto. Los proyectos a\nfinanciar podrán comprender las obras, servicios y erogaciones necesarias para\nsu viabilidad, planeación, preoperación, ejecución, operación, mantenimiento e\ninterventoría, en los términos establecidos por el manual operativo de Obras\npor Impuestos, según el caso. También podrán ser considerados proyectos en\nJurisdicciones que, sin estar localizadas en las Zomac, de acuerdo con el\nconcepto de la Agencia de Renovación del Territorio, resulten estratégicos para\nla reactivación económica y/o social de las Zomac o algunas de ellas. Asím ismo,\naccederán a dichos beneficios los departamentos que conforman la Amazonía\ncolombiana, que cuenten con una población inferior a ochenta y cinco mil\n(85. 000) habitantes, tal y como lo certifique la autoridad competente a treinta\ny uno (31) de diciembre de 2022.\n22\n\n2277\nPara este fin/ la Agencia de Renovación del Territorio {ART} deberá llevar\nactualizada una lista de iniciativas susceptibles de contar con viabilidad técnica\ny presupuesta! para conformar el banco de proyectos a realizar en los diferentes\nmunicipios definidos como Zoma~ así como en los municipios de los\ndepartamentos que cumplan con las condiciones mencionadas en el inciso\nanterior, que contribuyan a la disminución de las brechas de inequidad y la\nrenovación territorial de estas zonas✓ su reactivación económica/ social y su\nfortalecimiento institucional, y que puedan ser ejecutados con los recursos\nprovenientes de la forma de pago que se establece en el presente artículo. El\ncontribuyente podrá proponer iniciativas distintas a las publicadas por la\nAgencia de Renovación del Territorio (ART}/ las cuales deberán ser presentadas\na esta Agencia y cumplir los requisitos necesarios para la viabilidad sectorial y\naprobación del Departamento Nacional de Planeación (DNP).\nARTÍCULO 27°. Modifíquese el artículo 180 de la Ley 1955 de 2019, el cual\nquedara así:\nARTÍCULO 1.80. El Ministerio de Cultura podrá realizar convocatorias anuales\nde proyectos relacionados con las Artes/ Culturas y Patrimonio que comprenden\nde manera genérica los sectores de: artes visuales y plásticas✓ artes escénicas\ny espectáculos/ artesanía/ turismo cultural, patrimonio cultural material e\ninmaterial, educación artística/ cultural y creativa/ diseño/ contenidos\nmultimedia/ servicios audiovisuales interactivos✓ moda/ editorial, audiovisual y\nfonográfico/ entre otros/ así como planes especiales de salvaguardia de\nmanifestaciones culturales incorporadas a listas representativas de patrimonio\ncultural inmaterial acordes con la Ley 1185 de 2008✓ e infraestructura de\nespectáculos públicos de artes escénicas previstos en el artículo 4 de la Ley\n1493 de 2011/ respecto de las cuales las inversiones o donaciones recibirán\nsimilar deducción a la prevista en el artículo 195 de la Ley 1607 de 2012. Los\ncertificados de inversión que se generen para emparar el incentivo serán a la\norden negociables en el mercado.\nEl Consejo Nacional de Política Rscal - CONFIS establecerá un cupo anual\nmáximo para estos efectos.\nPARÁGRAFO J.. El Ministerio de Cultura podrá definir, de considerarlo\nnecesario/ que la convocatoria se realice por intermedio de una entidad sin\nánimo de lucro adscrita a esa entida~ para lo cual celebrará de manera directa\nel respectivo convenio. Las inversiones o donaciones que se canalicen mediante\nel mecanismo previsto en este artículo deberán cubrir los costos que la\nconvocatoria demande.\nPARÁGRAFO 2. El Ministerio de Cultura podrá reglamentar y definir en la\nconvocatoria correspondiente/ los criterios de priorización teniendo en cuenta\nlas tipologías de proyectos relacionados con Artes/ Culturas y Patrimonio\nsusceptibles de ser destinatarios del incentivo y los montos máximos que\npueden ser cobijados con el mismo/ así como el tamaño y naturaleza de las\nempresas que pueden presentar proyectos.\nARTÍCULO 28°. DEDUCCIÓN TRANSITORIA DEL IMPUESTO SOBRE LA\nRENTA. Las personas naturales y jurídicas nacionales que desarrollen actividades\n23\n\nde hotelería, agencia de viajes, tiempo,compartido yturismo:receptivotque estén\nobligados a presentar. declaraciones de rer1ta :Y complementarios, cuent~.h .con un\nestablecimiento de comercio domiciliadó en San Andrés Isla, Providencia y/o Santa\nCatalina con .anterioridad al dieciséis (l6)::de'nóviembre de 2020 y téngán:.a su\ncargo trabajadores;residentes en estas,entidades territoriales, tendrán derecho a\ndeducir de la renta el ciento cincuenta por ciento (150%) del valor de los salarios\ny prestaciones sociales durante la vigencia del afio 2023.\nCAPÍTULO. IV\nGANANCIAS OCASIONALES\n',, ' l.• .. ! ::-'-:\nARTÍCULO 29º. Modifíquese el artículo 303-1 del Estatuto Tributario, el cual\n'quedará así: . .\nARTÍCULO 303-:1. GANANCIA OCASIONAL DERIVADA DE\n. INDEMNIZACIONES POR CONCEPTO DE SEGUROS DE. VIDA. Las\nindemnizaciones por seguros de vida están gravadas con la tarifa aplicable a\nlas ganancias ocasionales, en el monto que supere tres mi/doscientos cincuenta\n(3.250) UVT. El monto que no supere los t(es mil dosclentos cincuenta (3.250)\nUVT será considerado como 'una ganancia ocasional exenta.\n;\nARTÍCULO 30°. Modifíquese el artículo 3p7 del Estatuto Tributario, ,eL ~llal\nquedará así:\n:io7.\nARTÍCULO GANANCIAS OCASIONALES EXENTAS., Las ganancias\nJ.\nocasionales que se enumeran continuaciq~ están exentas del jmpuesto ._a las\nganancias ocasionales: , ' · · · · · '\n1. El equivalente a las primeras trece mil (13.000) UVT del valor de un\ninmueble de vivienda de habitación de propiedad del causante.\n2. El equivalente a las primeras seis mil quinientas (6,500} UVT de bienes\ninmuebles diferentes a la vivienda de habitación de propiedad del caµsante.\n3. El equivalente a las primeras tres mil doscientas cincuenta (3.250) UVT del\nvalor de /as asignaciones que por concepto de porción conyugal o de\nherencia o legado reciban el cónyuge supérstite y cada uno de los herederos\no legatarios, según el cqso. ·\n4. El veinte por ciento (20%) del valor de los bienes y derechos recibidos por\npersonas diferentes de los legitimarios y/o el. cónyuge supérstite por\nconcepto de herencias y legados, y el veinte por ciento (20%) de los bienes\ny derechos recibidos por concepto de donaciones y de otros actos Jurídicos\ninter vivos celebrados a título gratuito, sin que dicha suma supere el\nequivalente a mil seiscientos veinticinco (1.625) UVT.\n5. Igualmente están exentos los libros, las ropas y utensilios de uso personal\ny el mobiliario de la casa del causante.\n24\n\nARTÍCULO 31°. Modifíquese el artículo 311-1 del Estatuto Tributario, el cual\nquedará así: · ·\nARTÍCULO 311-1. UTILIDAD EN LA VENTA DE LA CASA O\nAPARTAMENTO. Estarán exentas las primeras cinco mí! {5.000) UVT de la\nutilidad generada en la venta de la casa o apartamento de habitación de las\npersonas naturales contribuyentes del impuesto sobre la renta y\ncomplementarios, siempre que la totalidad de los dineros recibidos como\nconsecuencia de la venta sean depositados en las cuentas de ahorro\ndenominadas ''Ahorro para el Fomento de la Construcción, AFC'; y sean\ndestinados a la adquisición de otra casa o apartamento de habitación, o para el\npago total o parcial de uno o más créditos hipotecarios vinculados directamente\ncon la casa o apartamento de habitación objeto de venta. En este último caso,\nno se requiere el depósito en la cuenta AFc; siempre que se verifique el abono\ndirecto al o a los créditos hipotecarios, en los términos que establezca el\nreglamento que sobre la materia expida el Gobierno Nacional. El retiro de los\nrecursos a los que se refiere este artículo para cualquier otro propósito, distinto\na los señalados en esta disposición, implica que la persona natural pierda el\nbeneficio y que se efectúen, por parte de la respectiva entidad financiera las\nretenciones inicialmente no realizadas de acuerdo con las normas generales en\nmateria de retención en la fuente por enajenación de activos que correspondan\na la casa o apartamento de habitación.\nARTÍCULO 32°. Modifíquese el artícLtlo 313 del Estatuto Tributario, el cual\nquedará así:\nARTÍCULO 313. PARA LAS SOCIEDADES Y ENTIDADES NACIONALES Y\nEXTRANJERAS F(jase en quince por ciento {15%) la tarifa única sobre las\nganancias ocasionales de las sociedades anónimas, de las sociedades limitadas,\ny de los demás entes asimilados a unas y otras, de conformidad con las normas\npertinentes. La misma tarifa se aplicará a las ganancias ocasionales de las\nsociedades extranjeras de cualquier naturaleza y a cualesquiera otras entidades\nextranjeras.\nARTÍCULO 33°. Modifíquese el artículo 314 del Estatuto Tributario, el cual\nquedará así:\nARTÍCULO 314. PARA PERSONAS NATURALES RESIDENTES. La tarifa\núnica del impuesto correspondiente a las ganancias ocasionales de las personas\nnaturales residentes en el país, de. las sucesiones de causantes personas\nnaturales residentes en el país y de los bienes destinados a fines especiales, en\nvirtud de donaciones o asignaciones modales, es quince por ciento {15%).\nARTÍCULO 34°. Modifíquese el artículo 316 del Estatuto Tributario, el cual\nquedará así:\nARTÍCULO 316. PARA PERSONAS NATURALES EXTRANJERAS SIN\nRESIDENCIA. La tarifa única sobre las ganancias ocasionales de fuente\nnacional de las personas naturales sin residencia en el país y de las sucesiones\nde causantes personas naturales sin residencia en el país, es quince por ciento\n{15%).\n25\n\nTÍTULO II\nIMPUESTO AL PJ\\TRI~ONIO\nr .\nARTÍCULO 35°. Adiciónese el artículo 292-3 al Estatuto Tributario, así:\nARTÍCULO 292-3. IMPUESTO AL PATRIMONIO - SUJETOS PASIVOS.\nCréase un impuesto denominado impuesto atpatrimonio. . Están sometidos al\nimpuesto:\n1. Las personas naturales y las sucesiones ilíquidas, contribuyentes del\nimpuesto sobre la renta y complementarios o de regímenes sustitutivos del\nimpuesto sobre la renta.\n2. Las personasnaturales, nacionales o extranjeras, que no tengan residencia\nen el país, respecto de su patrimonio poseído directamente en el país, salvo\nlas excepciones previstas en los tratados internacionales y en el derecho\ninterno.\n3. Las personas naturales, nacionales q extranjeras, que no tengan residencia\nen el país, respecto de su patrimonio poseído indirectamente a través de\nestablecimientos permanentes, .en el país, salvo las excepciones previstas\nen los tratados internacionales y en el derecho interno.\n4. Las sucesiones ilíquidas de causantes sin residencia en el país al momento\nde su muerte respecto de su patrimonio poseído en el país.\n5. Las sociedades o entidades extranje1ras ·q ue no sean declarantes del\ny\nimpuesto sobre la renta· (?n el país, qµe posean bienes ubicados en\nColombia diferentes a actiones, cuentas; por cobrar y/o inversiones de\nportafolio de conformidad con el artículo 2. 17.2.2. 1.2 del Decreto 1068 de\n2015 y el 18-1 de este.Estatuto, como. inmuebles, yates, botes, lanchas,\nobras de arte, aeronaves o derechos mineros o petroleros. No serán sujetos\npasivos del impuesto al patrimonio las sociedades o entidades extranjeras,\nque no sean declarantes del impuesto sobre la renta en el país, y que\nsuscriban contratos de arrendamiento financiero con entidades o personas\nque sean residentes en Colombia.\nPARÁGRAFO 1. Para que apliquen las exclusiones consagradas en el numeral\n5 del presente artículo, las acciones, cuentas por cobrar, inversiones de\nportafolio y contratos de arrendamiento financiero deben cumplir en debida\nforma con las obligaciones previstas en el régimen cambiaría vigente en\nColombia.\nPARÁGRAFO 2. Para el caso de los contribuyentes del impuesto al patrimonio\nseñalados en el numeral 3 del presente aitículo, el deber formal de declarar\nestará en cabeza del establecimiento permanente.\nARTÍCULO 36°. Adiciónese el artículo 294-3 al Estatuto Tributario, así:\nARTÍCULO 294-.1. HEC/:10 GENERADOR. El impuesto al patrimonio se\ngenera por la posesión del mismo al primero (1 º} de enero de cada año, cuyo\n26\n\nvalor sea igual o superior a setenta y dos mil (72.000) UVT. Para efectos de\neste gravamen, el concepto de patrimonio es equivalente al patrimonio úé¡uido,\ncalculado tomando el total del patrimonio bruto del contribuyente poseído en la\nmisma fecha menos las deudas a cargo del contribuyente vigentes en esa fecha.\nARTÍCULO 37°. Adiciónese el artículo 295-3 al Estatuto Tributario, así:\nARTÍCULO 295-3. BASE GRA VABLE. La base gravab/e del impuesto al\npatrimonio es el valor del patrimonio bruto del sujeto pasivo poseído a primero\n(1 º) de enero de cada año menos las deudas a cargo del mismo vigentes en\nesa misma fecha, determinado conforme a lo previsto en el Título JI del Libro 1\nde este Estatuto, sin perjuicio de las reglas especiales señaladas en este\nartículo.\nEn el caso de las personas naturales, se .excluyen las primeras doce mil (12.000)\nUVT del valor patrimonial de su casa o apartamento de habitación. Esta\nexclusión aplica únicamente respecto a la casa o apartamento en donde\nefectivamente viva la persona natural/a mayor parte del tiempo, por lo que no\nquedan cobijados por esta exclusión los inmuebles de recreo, segundas\nviviendas u otro inmueble que no cumpla con la condición de ser el lugar en\ndonde habita la persona natural.\nPARÁGRAFO 1. El valor patrimonial que se puede excluir de la base gravable\ndel impuesto alp atrimonio se determinará de conformidad con lo previsto en el\nTítulo JI del Libro 1 de este Estatuto. El valor patrimonial neto del bien que se\nexcluye de la base gravable, es el que se obtenga de multiplicar el valor\npatrimonial del bien por elp orcentaje que resulte de dividir elp atrimonio líquido\npor el patrimonio bruto a primero (1 º) de enero de cada año.\nPARÁGRAFO 2. En el caso de las personas naturales sin residencia en el país\nque tengan un establecimiento permanente en Colombia, la base gravable\ncorresponderá al patrimonio atribuido al establecimiento permanente de\nconformidad con lo establecido en el artículo 20-2 del Estatuto Tributario.\nPara efectos de la determinación de los activos, pasivos, capita~ ingresos,\ncostos y gastos que se tienen en cuenta al establecer el patrimonio atribuible a\nun establecimiento permanente durante un año o periodo gravable, se deberá\nelaborar un estudio, de acuerdo con el Principio de Plena Competencia, en el\ncual se tengan en cuenta las funciones desarrolladas, activos utilizados, el\npersonal involucrado y los riesgos asumidos por la empresa a través del\nestablecimiento permanente y de las otras partes de la empresa de la que el\nestablecimiento permanente forma parte.\nPARÁGRAFO 3. Para determinar la base gravab/e del impuesto al patrimonio,\nse seguirán las siguientes reglas:\nl; El valor de las acciones O cuotas de interés socia/de sociedades o entidades\nnacionales que no coticen en la Bolsa de Valores de Colombia o una de\nreconocida idoneidad internacional según lo determine la ·unidad\nAdministrativa Especial Dirección de Impuestos y Aduanas Nacionales -\nDlAN, corresponde al costo fiscal determinado conforme a lo previsto en el\nTitulo JI del Libro 1 de este Estatuto, actualizado anualmente en los\n27\n\ntérminos del a1tículo 73 del Estatuto Tributario para las acciones o cu0tas\nde interés social, a partir de su adquisición. Las acciones o cuotas de interés\nsocial adqlliridas antes d?.I primero (1 º) de enero de 2006, se entenderán\nadquiridas en el año 2006;\nSi el valorcalculado conforme a la anterior regla es mayor al valor intrínseco\nde las acciones, se tomará este último.\nEl valor intrínseco se cal~ulará dividiendo el patrimonio contable a,primero\n(1°) de enero de cada año/' entre las acciones o cuotas de. interés social en\ncirculación.\n2. En el caso de las acciones o cuotas de interés Social de sociedades o\nentidades nacionales que coticen en la Bolsa de Valores de Colombia o una\nde reconocida idoneidad internacional según lo determine la U.A.E\nDirección de Impuestos y Aduanas Nacionales -DIAN, •e l valor\ncorresponderá al valor promedio de cotización del mercado del año o\nfracción de año/' inmediatamente anterior a la fecha de causación del\nimpuesto.\nEl tratamiento previsto en los numerales 1 y 2 será aplicable para\ndeterminar el costo fiscal a declarar de los derechos en vehículos de\ninversión tales como fiducias mercantiles o fondos de inversión colectiva\ncuyos activos correspondan 'a acciones o cuotas de interés. social de\nsociedades o entidades nacionales, de acuerdo con el artículo 271-1 del\nEstatuto Tributario/' en lo que no sea cortrario a estos numerales.\n3. Las participaciones en fqndaciones de interés privado/' trusts, seguro con\n· componente de ahorro::, material, fondos de inversión o cualquier otro\nnegocio fiduciario en el exterio¡; se asimilarán a derechos fiduciarios y en\neste caso se aplicará lo dispuesto en los ~rtículos 271-1 y 288 del Estatuto\nTributario.\nPara estos efectos, cuando los beneficiarios estén condicionados o no\ntengan control o disposición de los activos subyacentes, el declarante del\nimpuesto al patrimonio será el fundado¡; constituyente u originario del\npatrimonio transferido a la fundación de interés privado/' trust seguro con\ncomponente de ahorro material, fondo de inversión o cualquier otro negocio\nfiduciario. Lo anterior sin consideración de la calidad de discrecional,\nrevocable o· irrevocable y sin consideraciórf de las facultades,del protecto¡;\nasesor de inversiones, comité de inversiones· o poderes ·i rrevocables\notorgados a favor del fiduciario o de un tercero. En caso del fallecimiento\ndel fundado¡; ·., constituyente u originario/' la sucesión ilíquida será el\ndeclarante 'de dichos activos, hasta el momento en que los beneficiarios\nreciban los activos, para lo cual las sociedades intermedias creadas para\nestos propósitos no serán reconocidas para fines fiscales. En caso de que\nel fundado¡; constituyente u originario no pueda ser determinado o la\nsucesión ya haya sido liquidada/' los declarantes serán los beneficiarios\ndirectos o indirectos de los activos, aun si su beneficio está sometido a\ncondiciones o plazos o no tengan control o disposición de los activos, con\nindependencia .de que no gocen de la propied_a:d o posesión del bien.\n28\n\n2277\nLo previsto en este parágrafo para la determinación de la base gravable, sólo\ntiene efectos en el impuesto al patrimonio y no podrá ser aplicado a otros\nimpuestos.\nPARÁGRAFO 4. No se aplicará lo dispuesto en el parágrafo 3 del presente\nartículo, cuando se trate de acciones o cuotas de interés social de sociedades o\nentidades nacionales que no coticen en la Bolsa de Valores de Colombia o una\nde reconocida idoneidad internacional según lo determine la U.A.E Dirección\nde Impuestos y Aduanas Nacionales -DJAN, que cumplan la totalidad de los\nsiguientes requisitos. En estos casos, el valor de las acciones o cuotas de interés\nsocial será al costo fiscal:\n1. Que la sociedad sea una sociedad emergente innovadora, es decir, que su\nconstitución no sea mayor a cuatro { 4) años y que su propósito sea el\ndesarrollo de un negocio innovador y escalable e involucre dentro de su\nactividad económica principal el uso intensivo de tecnologías digitales o la\nejecución de programas de l+D+i, con concepto favorable del Ministerio de\nComercio, Industria y Turismo o del Ministerio de Ciencia, Tecnología e\nInnovación; según el caso;\n2. Que la so,ciedad haya recibido al menos ciento cinco mil (105.000) UVT de\ninversión en el capital durante el año gravable en curso o en/os cuatro (4)\naños gravables inmediatamente anteriores, a cambio de al menos el cinco\npor ciento {5%} de la participación en el capital de la sociedad;\n3. Que la sociedad no haya tenido renta líquida gravable .a treinta y uno (31)\nde diciembre del año gravable inmediatamente anterior,·\n4. Que el costo fiscQtde las acciones de uno o varios de los accionistas no\nfundadores o iniciales de la sociedad sea por lo menos tres (3) veces su\nvalor intrínseco con base en el patrimonio líquido de la sociedad a treinta y\nuno {31) de diciembre del año gravable inmediatamente anterior.\nEl anterior tratamiento durará por un término de cuatro { 4) años desde el\nmomento de recibir la inversión, con el cumplimiento de todos los requisitos\nen mención.\nARTÍCULO 38°. Adiciónese el artículo 296-3 al Estatuto Tributario, así:\nARTÍCULO 296-3ª TARIFA. El impuesto al patrimonio se determinará de\nacuerdo con la siguiente tabla:\nRangosUVT Tarifa\nImpuesto\nDesde Hasta marginal\n>O 72.000 0,0%. o\n{Base Gravable en UVT menos\n> 72.000 122.000 0,5%\n72.000 UVT) x 0,5%\n{Base Gravable en UVT menos\n> 122.000 239.000 1,0%\n122.000 UVT) x 1,0% + 250 UVT\n{Base Gravable en UVT menos\n> 239.000 En adelante 1,5%·\n239.000 UVT) x 1,5% + 1.420 UVT\n29\n\nPARÁGRAFO. La tarifa de/uno coma cinco por ciento (1,5%) solo aplicará de\nmanera temp(?ral durante los años 2023, 2024, 2025 y 2026. A partir del año\n· 2027, aplicará la siguiente tabla: · · ,,\nRannosUVT Tarifa\nDesde , · Hasta marginal\n' '¡o.\n> O 72.000 0,0%\n(Base Gravable en UVT menos\n> 72.000 122.000 0,5%\n72. 000 l:JVT) X 0,5%\n' (Base Gravable en UVTmenos\n> 122.000. En adelante x\n122.000 U'ff) 1;0% ·+ 250 UVT\nARTÍCULO 39°. Adiciónese el artículo 297-3 al Estatuto Tributario, así:\nARTÍCULO 297-3. CAUSACIÓN. La obligación legal del impuesto al\npatrimonio se causa el primero (iº) de enero de cada año.\nARTÍCULO 40°. Adiciónense los incisos cuarto y quinto al artículo ·298-2 del\nEstatuto Tributario, así:\nAdemás de los' hechos mencionados en t:I artículo 647 de este Estatuto,\nconstituye inexactitud sancionable de conformidad con el mismo, la realización\nde ajustes contables y/o fisc.ales, que no c9rn;spondan a operaciones efectivas\no reales y que impliquen la d(sminución ;del patrimonio líquido,· a través de\nomisión o subestimación de ac~ivos, reducción de valorizaciones o de ajustes o\nde reajustes fiscales, la inclusión de pasivos inexistentes o de provisiones no\nautorizadas o sobreestimadas de los cuales se derive un menor impuesto a\npagar. Lo anterior, sin perjuicio de las sanciones penales a que haya lugar.\nLa U.A.E. Dirección de Impuestos y Aduanas Nacionales -DJAN establecerá\nprogramas prioritarios de control sobre aquellqs contribuyentes que declaren\nun patrimonio menor al patrimonio fiscal declarado o poseído a primero (1 º) de\nenero de/año inmediatamente anterior, con el fin de verificar la exactitud de la\ndeclaración y de establecer la ocurrencia de hechos económicos generadores\ndel impuesto que no fueron tenidos en cuenta para su liquidación.\n°.\nARTÍCULO 41 Modifíquese el artículo 298-8 del Estatuto Tributario, así:\nARTÍCULO 298-8. REMISIÓN. El impuesto al patrimonio se somete a las\nnormas sobre declaración, pifigo, administración y control contempladas en los\nartículos 298,. 298-1, 298-2 y demás disposiciones concordantes de este\nEstatuto. ·\nTÍTULO III\nIMPUESTO UNIFICADO BAl9 EL RÉGIMEN SIMPLE DE TRIBijTACIÓN\n{SIMPLE)\n· ARTÍCULO 42°. Adiciónese un inciso al numeral 2 y modifíquese el numeral 6\ndel artículo 905 del Estatuto Tributario, así:\n30\n\n: ,~·-~. r·· · --,,-. ·,.:t:·~f-'71i:\\ ;¡,~ ·\n; :\\.- ·'\nLas personas que presten se1V1aos profesionales, de consultoría y\ncientíficos en los que predomine el factor intelectual sobre el material,\nincluidos los servicios de profesiones liberales, sólo podrán ser sujetos\npasivos del impuesto unificado bajo el régimen simple de tributación -\nSIMPLE si por estos conceptos hubieren obtenido ingresos brutos,\nordinarios o extraordinarios inferiores a doce mil {12.000) UVT en el año\ngravable anterior.\n6. La petsona natural ojurídica debe contar con la inscripción respectiva en el\nRegistro Único Tributario (RUT) y con todos los mecanismos electrónicos\nde cumplimiento firma electrónica y factura electrónica· o documentos\n1\nequivalentes electrónicos.\nARTÍCULO 43°. Adiciónese un numeral 11 al artículo 906 del Estatuto Tributario,\nasí:\n11. Las personas naturales o Jurídicas que desarrollen las actividades\neconómicas CIIU 4665, 3830 y 3811 que obtengan utilidades netas\nsuperiores al tres {3%} del ingreso bruto.\nARTÍCULO 44°. Modifíquese el inciso primero y el parágrafo 4 del artículo 908\ndel Estatuto Tributario, los cuales quedarán así:\nARTÍCULO 908. TARIFA. La tarifa· del impuesto unificado bajo el régimen\nsimple de tributación -SIMPLE depende de los ingresos brutos anuales y de la\nactividad empresarial así:\n1. Tiendas pequeñas, mini~mercados, micro-mercados y peluquería:\nIngresos brutos anuales\nTarifa SIMPLE\nIgual o superior\nInferior {UVTJ consolidada\n(UVT)\no 6.000 1,2%\n6.000 15.000 2,8%\n15.000 30.000 4,4%\n30.000 100.000 5,6%\n2. Actividades comercia/es a/por mayor y deta/; se/Vicios técnicos y mecánicos\nen los que predomina el factor material sobre el intelectual, los electricistas,\nlos albañiles, los se1Vicios de construcción y los talleres mecán_icos de\nvehículos y electrodomésticos; actividades industriales, incluidas las de\nagro-industria, mini-industria y micro-industria; actividades de\ntelecomunicaciones; y las demás actividades no incluidas en los siguientes\nnumerales:\nIngresos brutos anuales\nTarifa SIMPLE\nIgualo superior\nInferior {UVTJ · consolidada\n(UVTJ.\no 6.000 1,6%\n6.000· 15.000 2,0%\n15.000 30.000 3,5%\n31\n\n.. . ' .\n3(. Act✓~idades de expendio de comidas ybebida~ y actividades de transporte:\n• 1 .\n____L _n~,g,~n_e_'So._is_.~ b-,rur'-.ti_li_•:S_a_n_a_a~fe\"'.C\"'\": S_·------; .. :: .. · 'r;rifa SIMPLE\nIgual O superior' •I nferí~~ {UVTJ , ,consolidada\n{UVTJ .\n1: ¡\nO , 6.000 3,1%\n6.000 ' 15.0()0 , 3,4%\n15. 000 30. 000 4, 0%\n30. 000 1O O. 000 '· 4,5%\n4. Educación y actividades de atención de la salud humana y de asistencia\nsocial:\nIngresos brutos anuales\nTarifa SIMPLE\nIgualo superior\nInferior (Ul(TJ consolidada\n{UVT)\n',' ;,,,,, •.; ¡,\no 6.000 ' 3,7%\n6.000 15.000 5,0%\n15.000 ·1:'. .. :. 3().00()' 5,4%\n30.000 100.oáo 5,9%\nl ( ¡:·\ny\n5. Servicios profesíonale~ de consultoría científicos en los que predomine el\nfactor inte/ectual sobre 1el material, incluidos los servicios de profesiones\n. liberales: . . .\n~\n: .· .. ;) '\nIngresos br.utos anuales\n'Tarifa SIMPLE\nIgua{o superior\n,'' Inferior {UVTJ consolidada\n{UVT)\no ' 6.000 '7,3%\n6.000 12.000' ~3%\n6. Actividades económicas CJJU 4665, 3830 y 3811: La tarifa del impuesto\nunificado bajo el régimefl simple de tributación - SIMPLE-par{} las personas\nnaturales o Jurídicas que desarrollen las actividades económicas CIIU 4665,\n3830 y 3811, corresppndt;ráal uno comasesenta y dos por ciento {1,62%).\nLa misma tarifa será aplicable para el pago bimestral anticipado que deberá\ny\n' · declarar pagar. · , · · · '\n.. r\nPARÁGRAFO 4. Los contribuyentes del impuesto unificado bajo el régimen\nsimple de tributación - SIMPLE, están obligados a pagar de forma bimestral un\nanticipo a título de este impu~sto, a través de los recibos de pago electrónico\ndel régimen SIMPLE, el cual debe incluir la información sobre los ingresos que\ncorresponde a cada municipio o distrito.\nLa base del anticipo depende de los ingresos brutos bimestrales y de la actividad\ndesarrollada, así: ·\n1. Tiendas pequeña~ mini-mercados, micro-mercados y peluquería:\n32\n\n.. ··•ii '¡•\n•\n.\n· . ~-.\n,\nIngresosbrutos bimestrales Tarifa SIJlfP LE\nIgual o superior consolidada\nInferior{UVTJ\n{UVTJ {bimestral)\n·o\n.LOOO 1,2%\n1.000 2.500 .. 2,8%\n2.500 ·5.000 4,4%\n5.000 16.666 5,6%\n2. Actividades comerciales alp or mayor ydetal; servicios técl7icos y mecánicos\nen los que predomina el factor material sobre el intelectual los electricistas,\nlos albañiles, los servicios de construcción y los talleres mecánicos de\nvehículos y electrodomésticos; actividades industriales, incluidas las de\nagro-industria, mini-industria y micro-industria; ·· actividades·· de\ntelecomunicaciones; y las demás actividades no incluidas en lossiguientes\nnumerales: •..\nIngresos brutos bimestrales Tarifa SIMPLE\nIgual o superior consolidada\nInferior {UVTJ\n{UVTJ {bimestral}\no\n1.000 1,6%\n1.000 2.500 2,0%\n2.500 5.000 3,5%\n/\n5.000 16.666 4,5%\n3. Actividades de expendio de comidas y bebidas, y actividades de transporte:\nIngresos brutos bimestrales Tarifa SIMPLE\nIgual o superior consolidada\nInferior {UVTJ\n(UVT) {bimestral}\no\n1.000 3,1%\nLOOO 2.500 3,4%\n2.500 5.000 4,0%\nS.000 16.666 4,5%\n4. Educación y actividades de atención de la salud humana y de asistencia\nsocial:\nIngresos brutos bimestrales Tarifa SIMPLE\nIgual o superior consolidada\nInferior {UVTJ\n{UVTJ {bimestral)\no 1.000 3,7%\n1.000 2.500 5,0%\n2.500 5.000 5,4%\n5.000 16.666 5,9%\n5. Servicios profesionales, de consultoría y científicos en los que predomine el\nfactor intelectual sobre el material, incluidos los servicios de profesiones\nliberales:\n33\n\n2277\nIngresos brutos bimestrales Tarifa SIMPLE\nIgual o superior · consolidada\nInferior {UVT}\n/UVT) · '' {bimestral)\no.\n1.000 7,3%\n1.000 2.000 .; 8;3%\n6. Actividades económicas CJJU 466~ 3830 y 3811: La ·t arifa del impuesto\nunificado bajo el régimen slmple de tributación - SIMPLE~ para las personas\nnaturales o Jurídicas que desarrollen las actividades económicas CIIU 466~\n3830 y 3811/ corresponderá al uno coma sesenta y dos por ciento (1/62%).\nLa misma tarifa será aplicable.para el pago bimestral anticipado que deberá\ndeclarar y pagar.\nEn los recibos electrónicos de pago del anticipo bimestral SIMPLE se adicionará\nla tarifa correspondiente al impuesto nacional al consumo/ a la tarifa del ocho\npor ciento (8%) por concepto de impuesto al consumo a la tarifa SIMPLE\nconsolidada. De igual forma/ se entiende integrada la tarifa consolidada del\nimpuesto de industria y comercio en la tarifa SIMPLE\nARTÍCULO 45°. Adiciónense un parágrafo 2 y un parágrafo 3 al artículo 910 del\nEstatuto Tributario, así: ·\nPARÁGRAFO 2. Para que se entienda cumplida la obligación de pagar los\nanticipos en los recibos electrónicos del SIMPLE en los términos del parágrafo\n4 del artículo 908 de este Estatuto/ al igual que se entienda cumplida la\nobligación de presentar la declaración del SIMPLE de acuerdo con lo previsto\nen este artículo/ es obligatorJo para el contribuyente del SIMPLE realizar elp ago\na\ntotal del anticipo o de los valores pagar determinados en la declaración anual\nmediante el recibo oficia/de pago/ previo diligenciamiento del recibo electrónico\ndel SIMPLE; o de la declaración del SIMPLE; según el caso/ a través de los\nservicios informáticos electrónicos de la U.A.E Dirección de Impuestos y\nAduanas Nacionales -DIAN.\nPor lo tanto/ adicional a lo contemplado en el artículo 580 de este Estatuto/ no\nse entenderá presentada la declaración del SIMPLE que. no se acompañe del\nrespectivo pago total/ sin perjuicio de lo previsto en el artículo f!14 de este\nfstatuto. ·\nPARÁGRAFO 3. Los contribuyentes perso(Jas naturales pertenecientes al\nRégimen Simple de Tributación - SIMPLE que no superen las tres.r17il quinientas\n(3.500) UVT de ingreso/ deberán presentar únicamente una declaración anual\nconsolidada y pago anual sin necesidad de realizar pagos anticipados a través\ndel recibo electrónico SIMPLE\nARTÍCULO 46°. Adiciónese un inciso segundo al artículo 912 del Estatuto\nTributario, así:\nDe forma optativa y excluyente al descuento indicado en el inciso anterior, el\n·c ontribuyente podrá toinar como descuento tributario el gravamen a los\nmovimientos financieros que haya sido efectivamente pagado por los\ncontribuyentes durante el respectivo año gravable/ independientemente que\n34\n\ntenga o no relación de causalidad con la actividad econórnica de/contribuyente,\nsiempre que se encuentre debidamente certificado por el agente retenedor y\nno exceda del cero coma cero cero cuatro por ciento (0,004%) de los ingresos\nnetos del contribuyente. Este descuento no podrá exceder e/impuesto a cargo\ndel contribuyente perteneciente al Régimen Simple de Tributación -SIMPLE y,\nla parte que corresponda al impuesto de industria y comercio consolidado no\npodrá ser cubierta con dicho descuento.\nTÍTULO IV\nIMPUESTOS AMBIENTALES\nCAPÍTULO I\nIMPUESTO NACIONAL AL CARBONO\nARTÍCULO 47°. Modifíquese el artículo 221 de la Ley 1819 de 2016, el cual\nquedará así: ·\nARTÍCULO 221. IMPUESTO NACIONAL AL CARBONO. El impuesto\nnacional al carbono es un gravamen que recae sobre el contenido de carbono\nequivalente {C02eq) de todos los combustibles fósiles, incluyendo todós los\nderivados del petróleo, gas fósil y sólidos que sean usados para combustión.\nEl hecho generador de/impuesto nacional al carbonó es la venta dentro del\nterritorio nacional, el retiro. para el consumo propio, la importación para el\nconsumo propio o la importación para la venta de combustibles fósiles.\nEl impuesto nacional al carbono se causa en una sola etapa respecto de/hecho\ngenerador que ocurra primero. Tratándose de gas y derivados de petróleo, el\nimpuesto se causa en las ventas efectuadas por los productores, en la fecha de\nemisión de la factura; en los retiros para consumo de los productores, en la\nfecha del retiro; y en las importaciones, en la fecha en que se nacionalice elg as\no el derivado de petróleo. En el caso del carbón, el impuesto se causa al\nmomento de la venta al consumidor final, en la fecha de emisión de la factura;\nal momento del retiro para consumo propio, en la fecha del retiro; o al momento\nde la importación para uso propio, en la fecha de su nacionalización.\nTratándose de gas y derivados del petróleo, el sujeto pasivo del impuesto será\nquien adquiera los combustibles fósiles del productor o el importador; el\nproductor cuando realice retiros para consumo propio; y el importador cuando\nrealice retiros para consumo propio.\nSon responsables del impuesto, tratándose· de gas y derivados de petróleo, los\n. - . . .\nproductores y los importadores; independientemente de su calidad de sujeto\npasivo, cuando se realice el hecho generador. En el caso del carbón, los sujetos\npasivos y responsables del impuesto son quienes lo adquieran o,utilicen para\nconsumo propio dentro del territorio nacional. Los responsables son quienes\nautoliquldarán el impuesto.\n35\n\nPARÁGRAFO 1.--EI impuesto-nacional al carbono no se causa para los sujetos\npasivos que certifiquen ser carbono neutro, ya sea que la certificación sea\nobtenida directamente pQr el sujeto pasivo o a través del consumidor o usuario\nfinal de acuerdo eón/a reg!a.mentación•que expida el Ministerio deAmbiente y\nno\nDesarrollo Sostenible. La · causación del impuesto nacional al carbono no\npodrá exceder en ningún caso el cincuenta por ciento (50%) del impuesto\ncausado. El uso de la certificación de carbono nr:utro, para.fa no causación del\nimpuesto al carbono, no podrá· volver a ser utilizada para obtener el mismo\nbeneficio ni ningún otro tratamiento tributario.\nPARÁGRAFO 2. En el caso del carbón, el impuesto no se causa pata el carbón\nde coquerías.\nPARÁGRAFO 3. En el caso del gas licuado de petróleo, el impuesto solo se\ncausa en la venta a usuarios industriales.\n'' '\nPARÁGRAFO 4. En el caso del gas natural el impuesto solo se causa en la\nventa a la industria de la refinación de hidrocarburos y la petroquímica.\nPARÁGRAFO 5. El Ministerio de Ambiente y Desarrollo Sostenible podrá\n1 '\nreglamentar mecanismos de control y de{inir criterios técnicos, para los\nresultados de mitigación de GEi que se utilicen para optar al mecanismo de no\ncausación de qué trata el parágrafo 1 del presente artículo.\nARTÍCULO 48<?. Modifíquese el artículo 222 de la Ley 1819 de 2016, el cual\nquedará así:\nARTÍCULO 222. BASE GRA VABLE Y TARIFA. El impuesto nacional al\ncarbono tendrá una tarifa espr=cífica considerando el factor de emisión de gases\nde efecto invernadero (GEi) para cada combustible determinado, expresado en\nunidad de peso (kilogramo de C02eq) por unidad energética (terajulios), de\nacuerdo con el volumen o peso del combustible. La tarifa corresponderá a veinte\nmil quinientos pesos ($20.500) por tonelada de carbono equivalente (C02eq).\nLos valores de la tarifa por ur;¡dad de combustible serán los siguientes:\nCombustible fósil Unidad Tarifa/unidad\nCarbón ' ,, ' ; ' tonelada $ 52.215\nFue/ oíl Galón $238\nACPM Galón $191\nJet fue/ Galón $202\nKerosene Galón $ 197\nGasolina Galón $169\nGas licuado de ¡:;etróleo Galón $134\nGas natural Metro cúbico $36\nCorresponde a la U.A.E Dirección de Impuestos y Aduanas Nacionales -DJAN\nel recaudo y la administración del impuesto nacional al carbono, para lo cual\ntendrá las facultades consagradas en el Estatuto Tributario para la\ninvestigación, determinación, control discusión, devolución y cobro de los\nimpuestos de su competencia, y para la aplicación de las sanciones\ncontempladas en el mismo y que sean compatibles con la naturaleza del\n36\n\n2277\nimpuesto. Así mismo aplicará el procedimiento establecido en el Estatuto\nTributario.\nEl impuesto se declarará y pagará bimestralmente, en la forma· y plazos que\nestablezca el Gobierno nacional.\nLos términos, condiciones y contenido de la declaración serán definidos por la\nU.A.E Dirección de Impuestos y Aduanas Nacionales -DIAN.\nPARÁGRAFO t. La tarifa por tonelada de carbono equivalente (CO2eq) se\najustará cada primero (1 º) de febrero con la variación en el Índice de Precios\nal Consumidor calculada por el Departamento Administrativo Nacional de\nEstadística -DANE del año anterior más un (1) punto hasta que sea equivalente\na tres (3) UVT por tonelada de carbono equivalente (CO2eq). En consecuencia,\nlos valores por unidad de combustible crecerán a la misma tasa anteriormente\nexpuesta. En el caso de los combustibles fósiles correspondientes a gas natural,\ngasolina y ACPM la tarifa se ajustará a partir del año 2024 en los mismos\ntérminos aquí establecidos.\n2.\nPARÁGRAFO El impuesto nacional al carbono será deducible de/impuesto\nsobre la renta, en los términos del artículo 107de/ Estatuto Tributario. ·\nPARÁGRAFO 3. El alcohol carburante con destino a la mezcla con gasolina\npara los vehículos automotores y el biocombustib/e de otigen vegetal, animal o\nproducido a partir de residuos sólidos urbanos de producción nacional con\ndestino a la mezcla con ACPM para uso en motores diésel, no están sujetos al\nimpuesto nacional al carbono.\nPARÁGRAFO 4. Los combustibles a los que se refiere este artículo no causarán\nel impuesto cuando sean exportados por el productor del combustible fósil y,\nen el caso del carbón, por quien lo exporte.\nPARÁGRAFO 5. La venta de diésel marino y combustibles utilizados para\nreaprovisionamiento de los buques en tráfico internacional es considerada como\nuna exportación. En consecuencia, el reaprovisionamiento de combustibles de\nestos buques no será objeto de cobro del impuesto nacional al carbono. Para\nlo anterior, los distribuidores mayoristas deberán certificar al responsable del\nimpuesto nacional al carbono, ·a más tardar el quinto (5°) día hábil del mes\nsiguiente en el que se realizó la venta del combustible por parte del productor\nal distribuidor mayorista y/o comercializador, para que el productor realice el\nreintegro del impuesto nacional al carbono al distribuidor.\nPARÁGRAFO .6. En el caso del carbón, la tarifa del impuesto se aplicará bajo\nla siguiente gradualidad:\n1. Para losaños 2023 y 2024: cero por ciento {0%}.\n2. Para el año 2025: el veinticinco por ciento {25%) del valor de la tarifa plena.\n3. Para el año 2026: el cincuenta por ciento (50%) del valor de la tarifa plena.\n4. Para el año 2027: e/setenta y cinco (75%) del valor de la tarifa plena.\n5. A partir del año 2028: tarifa plena.\n37\n\n2277\nPARÁGRAFO 7. La tarifa del Impuesto al Carbono por unidad de combustible\nde la que trata este artículo/ en· Amazona~ Caquetá, Guainía/ Vichada/\nGuaviare/ Putumayo/ Vaupés y los municipios de Sipí, Río Sucio/ Alto Baudfi\nBajo Baudfi Acandí, Unguía/ Litoral de San Juan Bojayá, Medio Atrato/ Bahía\nSolano/ Juradó y Carmen del Darien del departamento del Chocfi para la\ngasolina/ ACPM y jet fue!, será de cero pesos ($0).\nLos municipios y departamentos que desarrollen actividades de explotación de\nhidrocarburos o refinamiento de combustibles perderán el beneficio de que\ntrata este parágrafo y se les aplicará la tarifa plena del Impuesto Nacional al\nCarbono.\nARTÍCULO 49°. Modifíquese el artículo 223 de la Ley 1819 de 2016, el cual\nquedará así:\nARTÍCULO 223. DESTINACIÓN ESPECÍFICA DEL IMPUESTO\nNACIONAL AL CARBONO. El Gobierno nacional, a través del Ministerio de\nAmbiente y Desarrollo Sostenible/ a partir del primero (1 º) de enero de 202~\ndestinará el ochenta por ciento (80%) del recaudo del Impuesto Nacional al\nCarbono al manejo de la erosión costera; la reducción de la deforestación y su\nmonitoreo; la conseNación de fuentes hídricas; la protección/ preseNación\nrestauración y uso sostenible de áreas y ecosistemas estratégicos a través de\nprogramas de reforestación/ restauración/ esquemas de Pago por SeNicios\nAmbientales (PSAJ priorizando los municipios PDET donde haya presencia de\neconomías ilícita~ incentivos a la conseNación/ entre otros instrumentos; la\npromoción y fomento de la conseNación y uso sostenible de la biodiversidad;\nel financiamiento de las metas y medidas en materia de acción climática\nestablecidas en la Ley 2169 de 2021/ asíc omo las previstas en la Contribución\nDeterminada a Nivel Nacional de Colombia (NDC) sometida ante la Convención\nMarco de las Naciones Unidas para el Cambio Climático/ o cualquiera que la\nactualice o sustituya/ de conformidad con los lineamientos que establezca el\nMinisterio de Ambiente y Desarrollo Sostenible. Estos recursos serán\nadministrados a través del Fondo para la Sustentabilidad y la Resiliencia\nClimática de que trata el parágrafo 1 del presente artículo.\nEl veinte por ciento (20%) restante se destinará para la financiación del\nPrograma Nacional Integral de Sustitución de Cultivos de Uso Ilícito - PNIS.\nPara tal efecto/ el Ministerio de Hacienda y Crédito Público transferirá dichos\nrecursos al Fondo Colombia en Paz (FCP) de que trata el artículo 1 del Decreto\nLey 691 de 2017. Se priorizarán los proyectos que se pretendan implementar\nen los Municipios de Programas de Desarrollo con Enfoque Territorial (PDET}.\nPARÁGRAFO 1. Créase el Fondo para la Sustentabilidad y la Resiliencia\nClimática -FONSUREC- como un Patrimonio Autónomo/ adscrito al Ministerio de\nAmbiente y Desarrollo Sostenible y sus recursos serán administrados por la\nsociedad fiduciaria que el Ministerio de Ambiente y Desarrollo Sostenible\ndetermine'. La selección de la sociedad fiduciaria/ su contratación/ asíc omo los\nactos y contratos requeridos para la administración/ distribución y ejecución de\nlos recursos se regirá por las normas del derecho privado/ obseNando en todo\ncaso los principios de igualdad, moralidad, eficacia/ economía/ celeridad,\nimparcialidad y publicidad. El FONSUREC tendrá como mínimo un consejo\n38\n\ndirectivo y un director ejecutivo. El Ministerio de Ambiente y Desarrollo\nSostenible reglamentará la administración y funcionamiento del FONSUREC\nPARÁGRAFO 21 El FONSUREC, además de los recursosdel Impuesto Nacional\nal Carbono, podrá recibir recursos de otras fuentes del Presupuesto General de\nla Nación que la ley determine, cooperación nacional cooperación internacional\ndonaciones, aportes a cualquier título de las entidades públicas y privadas y los\ndemás recursos que obtenga o se le asignen a cualquier título. Los rendimientos\nfinancieros que generen los recursos del patrimonio autónomo serán del fondo.\nCon cargo a los recursos del patrimonio autónomo y sus rendimientos\nfinancieros se atenderán los gastos operativos y administrativos requeridos para\nsu funcionamiento.\nPARÁGRAFO 3. El Ministerio de Ambiente y Desarrollo Sostenible podrá\ntransferir los recursos que se le apropien en elp resupuesto general de la nación\nal FONSUREC conforme al parágrafo 2 del presente artículo.\nPARÁGRAFO 4. La ordenación del gasto del FONSUREC, así como el\nnombramiento del consejo directivo, estará a cargo del Ministro del Ambiente y\nDesarrollo Sostenible, o quien este delegue.\nPARÁGRAFO TRANSITORIO. Los recursos presupuestados en el Fondo\nNacional Ambiental - FONAM para la vigencia fiscal 2023 apropiados en el\nPresupuesto General de la Nación, correspondientes al Impuesto Nacional al\nCarbono efectivamente recaudado podrán ser transferidos al FONSUREC Los\nsaldos del Impuesto Nacional al Carbono recaudados y no distribuidos al treinta\ny uno (31} de diciembre de 2022 se destinarán a los fines previstos en el inciso\nprimero del presente artículo. Hasta tanto se constituya y entre en operación el\nFondo creado mediante el presente artículo, los recursos del Impuesto Nacional\nal Carbono apropiados para la vigencia fiscal 2023, se continuarán\nadministrando y distribuyendo de acuerdo con el marco normativo vigente para\nelFONAM.\nCAPÍTULO II\nIMPUESTO NACIONAL SOBRE PRODUCTOS PLÁSTICOS DE UN SOLO\nUSO UTILIZADOS PARA ENVASAR, EMBALAR O EMPACAR BIENES\nARTÍCULO 50°. DEFINICIONES. Para efectos de este Capítulo se tendrán en\ncuenta las siguientes definiciones:\na) Plástico: material compuesto por un polímero, al que pueden haberse añadido\naditivos u otras sustancias, y que puede funcionar como principal componente\nestructural de los productos finales, con excepción de los polímeros naturales\nque no han sido modificados químicamente.\nb) Polímero: una sustancia constituida por moléculas caracterizadas por la\nsecuencia de uno o varios tipos de unidades monoméricas. Dichas moléculas\ndeben repartirse en una distribución de pesos moleculares en la que las\ndiferencias de peso molecular puedan atribuirse principalmente a diferencias\n39\n\nen el número· de ur¡idé:ldes ·m onoméricasi I.Jn polímercl-iinduye. los- siguientes\n0\nelementos: .a).,,una mayoría, ponderal simple de moléculas que \\Gontien~n al\nmenos tres ·unidades monoméricas con enlates 'de covalencia con otra unidad\nmonomérica u otro reactante como mínimo; b) menos· de<~ria .., mayoría\nponderal simple de moléculas del mismo.\nc) Productor y/o importador de productos plásticos de un solo uso: persona\nnatural o jurídica que, con independencia de la técnica de venta utilizada,\nincluidas las ventas a .distancia o por medios electrónicos, cumpla eón alguna\nde las siguientes características: . ... . ,\n1. Fabrique, ensamble o re manufacture bienes para su come(cialización en el\nterritorio colombiano, que estén contenidos en envases, ~mbalajes o\nempaques. de plástico de un solo uso. ·· · ·; ·\n2. Importe bienes· para su comercialización en el terr:itorio colombiano, que\nestén contenidos en envases, embalajes o empaques de plástico de un solo\nuso. ,\nd) Producto plástico de un solo uso: Son aquellos que no han sido concebidos,\ndiseñados o introducidos en el mercado para realizar múltiples circuitos,\nrotaciones ó;usos a lo largo de su ciclo de vida, independientemente del uso\nrepetido que le otorgue el consumidor. Son ·diseñados para· ser usados una\nsola vez y con corto tiempo de vi.da útil, entendiendo la. vida útil como el tiempo\npromedio en que el prodUcto ejerce su función. •· ..\nARTÍCULO 51 °. IMPUESTO NACIONAL SC>BRE PRODUCTOS PLÁSTICOS\nDE UN SOLO USO UTILIZADOS PARA ENVASAR, EMBALAR,O' EMPACAR\nBIENES. Créase él •impuesto nacional sobre 'productos plásticos de un solo uso\nutilizados para envasar, embalar o empacar bienes.\nEl hecho generador del impuesto es la venta, el retiro para consumo propio o la\nimportación para consumo propio, de los productos plásticos de un solo uso\nutilizados para envasar, embalar o empacar bienes.\nEl impuesto se causará en las ventas efectuadas por los productores, en la fecha\nde emisión de la factura; en los retiros para consumo de los productores, en la\nfecha del retiro; y en las importaciones, en la fecha en que se nacionalice el bien.\nEl sujeto pasivo y responsable del irr,puesto es el productor o importador, según\ncorresponda. ,\nLa base grava ble del impuesto es el peso en gramos del envase,· embalaje o\nempaque de plástico de un solo Uso.\nLa tarifa del impuesto es de cero coma cero cero cero cero cinco (0,00005) UVT\npor cada un (1) gramo del envase, embalaje o empaque.\nCorresponde a la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN el\nrecaudo y la administración del impuesto, para lo cual tendrá las facultades\nconsagradas en el Estatuto Tributario para la investigación, determinación,\n40\n\n· control, discusión, devolución y cobro,de los impuestos de su competencia, y para\nla aplicación de las sanciones contempladas en el mismo y que sean compatibles\ncon la naturaleza del impuesto. Así mismo, aplica e.l procedimiento establecido en\nel Estatuto Tributario.\nEl impuesto se declarará y pagará en la forma y plazos que establezca el Gobierno\nnacional.\nLos términos, condiciones y contenido de la declaración serán definidos por la\nU.A.E. Dirección de Impuestos y Aduanas Nacionales -DIA,N.\nPARÁGRAFO. Se encuentran excluidos del impuesto al que se refiere este artículo\nlos productos plásticos de un solo uso señalados en el parágrafo del artículo 5 de\nla Ley 2232 de 2022 utilizados para envasa¡, embalar o empacar bienes.\nARTÍCULO 52°. NO CAUSACIÓN . .E l impuesto nacional sobre productos\nplásticos de un solo uso utilizados para envasar, embalar o empacar bienes no se\ncausará cuando el sujeto pasivo presente la Certificación de Economía Circular -\nCEC, que será reglamentada por el Ministerio de Ambiente y Desarrollo Sostenible\nen un plazo de seis (6) meses a partir de la fecha de expedición de esta .ley en el\nmarco de las obligaciones y las metas de aprovechamiento del plástico contenidas\nen la Ley 2232 de 2022 •\n. PARÁGRAFO. El impuesto nacional sobre productos plásticos de un solo uso\nutilizados para envasar, embalar o empacar bienes no será deducible en el\nimpuesto sobre la renta y complementarlos.·\nt i t +\n· ARTÍCULO 53°. Adiciónese el numeral ll al artículo 643 del Estatuto Tributario,\nasí: . . •\n1 L En el caso de que la omisión se refiera a la declaración del impuesto\nnacional sobre productos plásticos de un solo uso utilizados para envasar,\nembalar o empacar bienes, al veinte por ciento (20%} del valor del\nimpuesto que ha debido pagarse.\nTÍTULO V\nIMPUESTOS SALUDABLES\nARTÍCULO 54°. Adiciónese el Título X al Libro III del Estatuto Tributario, así:\nTÍTULOX\nIMPUESTOS SALUDABLES\nCAPÍTULO/\nIMPUESTO A LAS BEBIDAS ULTRAPROCESADASAZUCARADAS\nARTÍCULO 513-.1. HECHO GENERADOR DEL IMPUESTO A LAS\nBEBIDAS ULTRAPROCESADAS AZUCARADAS. El hecho generador del\nimpuesto a las bebidas ultraprocesadas azucaradas está constituido por:\n41\n.,\n\n2.277\n1. En la producción, la venta, el retiro de inventarios o los actos que impliquen\nla transferencia de dominio a·título gratuito u oneroso.\n2. La importación.\nEstarán sujetas a este impuesto, en función de su nivel de azúcar añadido, las\nbebidas ultraprocesadas azucaradas,· as/ como los concentrados, polvos y\njarabes que, después de su mezcla o dilución permiten la obtención de bebidas\nazucaradas.\nSe considera como bebida ultraprocesada azucarada la bebida líquida que no\ntenga un grado alcohólico volumétrico superior a cero coma cinco por ciento\n(0,5%) vol y a la cual se le ha incorporado cualquier azúcar añadido.\nEn esta definición se incluyen bebidas gaseosas o carbonatadas, bebidas a base\nde malta, bebidas tipo té o café, bebidas a base de fruta en cualquier\nconcentración, refrescos, zumos y néctares de fruta, bebidas energizantes,\nbebidas-deportivas, refrescos, aguas saborizadas y mezclas en polvo.\nSe consideran concentrados, polvos y Jarabes las esencias o extractos de\nsabores que permitan obtener bebidas saborizadas y los .productos con o sin\nedulcorantes o saboreadores, naturales, artificiales o sintéticos, adicionados o\nno, de jugo, pulpa o néctar, de frutas, de verduras o legumbres y otros aditivos\npara alimentos, asíc omo las mezclas a base de harina, fécula, extracto de malta\ny almidón.·\nSe consideran azúcares añadidos los monosacáridos y/o disacáridos que se\nadicionan durante el procesamiento de-alimentos o se empaquetan como tales,\ne incluyen aquellos contenidos en los jarabes, en los concentrados de jugos de\nfrutas o vegetales. No se considera azucar añadido lós edulcorantes sin aporte\ncalórico.\nLos bienes de las siguientes partidas y subpartidas estarán sujetos al presente\nimpuesto en la medida en que contengan azúcares añadldos y se cumpla con\nlo previsto en los incisos anteriores:\nPalfidao\nProducto S11bpartida\narancelaria\nExtracto· de·' ·malta; preparaciones alimenticias de 19.01. · (excepto\nhat ina, grañones, ·s émola, almidón, fécula o extracto 19.01.90.20.00 y\nde malta, que no contengan cacao o con un contenido 19.01.20.00.00)\nde cacao inferior al cuarenta por ciento ( 40%) en peso\ncalculado sobre una base totalmente desgrasada, no\nexpresadas ni comprendidas ·en otra parte;\npreparaciones alimenticias de productos de las\npartidas 04.01 a 04.04que no contengan cacao o con\nun contenido de cacao inferior al cinco por ciento\n(5%) en peso calculado sobre una base totalmente\ndesgrasada, no expresadas ni comprendidas en otra\n1Jarte.\n42\n\nJugos de frutas u otros frutos (incluido el mosto de 20.09\nuva y el agua de coco) o de hortalizas, sin fermentar\ny sin adición de alcohol incluso con adición de azúcar\nu otro edulcorante.\nMezclas en polvo de extractos, esencias y 21.01 ·\nconcentrados de café, té o yerba mate y\npreparaciones a base de estos productos o a base de\ncafé, té o yerba mate; achicoria tostada y demás\nsucedáneos del café tostados y sus extractos,\nesencias y concentrados.\nAgua; incluidas el agua mineral y la gaseada, con 22.02.\nadición de azúcar u otro edulcorante o aromatizada, y\ndemás bebidas no alcohólicas, excepto los jugos de\nfrutas u otros frutos o de hortalizas de la partida\n20. 09, excepto las aguas . no saborizadas ni\nendulzadas. ~\nPreparaciones compuestas cuyo grado alcohólico 2106.90.21.00 y\nvolumétrico sea inferior o igual al cero coma cinco por 2106.90.29.00\nciento (0,5%) vol para la elaboración de bebidas.\nPARÁGRAFO 1. Se encuentran exentas del impuesto las siguientes bebidas\nazucaradas:\nL Las fórmulas infantiles.\n2. Medicamentos con incorporación de azúcares adicionados.\n3. Los productos líquidos o polvo para reconstituir cuyo propósito sea brindar\nterapia nutricional para personas que no pueden digerir, absorber y/o\nmetabolizar los nutrientes provenientes de la ingesta de alimentos.\n4. Alimentos líquidos y/o polvos para propósitos médicos especiales.\n5. Soluciones de electrolitos para consumo oral diseñados para prevenir la\ndeshidratación producto de una enfermedad.\nPARÁGRAFO 2. Para la fiscalización y recaudo de este impuesto, y con el\nobjetivo de garantizar la consistencia entre el etiquetado y el contenido de\nazúcares añadidos de las bebidas sujetas al mismo, la Unidad Administrativa\nEspecial Dirección de Impuestos y Aduanas Nacionales - DJAN deberá atender\nlo establecido en las Resoluciones 5109 del 2005 y 810 del 2021, expedidas por\nel Ministerio de Salud y Protección Socia¿ o la norma que las modifique, adicione\no sustituya.\nPARÁGRAFO 3. Las bebidas ultraprocesadas azucaradas a las que se refiere\neste artículo, no causarán este impuesto cuando sean exportados por el\nprociuctor.,\nPARÁGRAFO 4 . .L as operaciones anuladas, rescindidas o resueltas de los\nJ\nbienes gravados con el impuesto a las bebidas ultraprocesadas azucaradas,\ndarán lugar a un menor valor a pagar del impuesto, sin que otorgue derecho a\ndevolución. ·\n43\n\n2277\nPAR/tl;RAFO 5;, No constituye hecho generador del impuesto a las bebidas\nultraprocesadas azucaradas, la donación por parte del productor o importador\ncuando se realice a los bancos de alimentos qtJe se encuentren· constituidos\ncomo entidades sin ánimo de lucro del Régimen Tributario Especiat:olos bancos\nde alimentos que bajo la misma personería Jurídica posea la iglesia ca confesión\nreligiosa reconocida por el Ministerio del Interior o por la ley. Eltratamiento\nprevisto en este parágrafo también será aplicable a las asociaciones de bancos\nde alimentos.\nARTÍCULO 513-2. RESPONSABLE DEL IMPUESTO A LAS BEBIDAS\nULTRAPROCESADAS AZUCARADAS. El. responsable del impuesto a las\nbebidas ultraprocesadas azucaradas será el productor y/o el importador, según\nel caso.\nNo serán responsables de este impuesto, los productores personas naturales\nque en el año gravable anterior o en el año en curso hubieran obtenido ingresos\nbrutos provenientes de las actividades gravadas con este impuesto, inferiores\na diez mil (10.000) UVT. Cuando se supere esta cuantía, será responsable del\nimpuesto a las bebidas ultraprocesadas azucaradas a partir del periodo gravable\nsiguiente.\nPARÁGRAFO. Para los efectos de este artículo, la definición de productor será\nla establecida en e/artículo 440 de este Estatuto.\nARTÍCULO 513-3. BASE GRA VABLE DEL IMPUESTO A LAS BEBIDAS\nULTRAPROCESADAS AZUCARADAS. La base gravable del impuesto a las\nbebidas ultraprocesadas azucaradas es el contenido en gramos (g) de azúcar\npor cada cien mililitros (100 mO de bebida, o su equivalente, producidas por el\nproductor o importadas por el importador.\nTratándose de bienes importados, en la declaración de importación deberá\ninformarse el contenido en gramos (g) de azúcar por cada cien mililitros (100\nmO de bebida, o su equivalente.\nPARÁGRAFO 1. La base gravable de los concentrados, polvos, mezclas y\nJarabes corresponde al contenido de azúcar en gramos (g) por cada cien\nmililitros (100 mi) de bebida, o su equivalente, que el empaque o envase\ncertifique que pueden producirse mediante la respectiva mezcla o dilución.\nPARÁGRAFO 2. Los responsable$ del Impuesto a las bebidas ultraprocesadas\nazucaradas deberán garantizar la ;veracidad del volu111en de las bebidas que\nconforman la base grava ble, ya sea cuando se .trate de bebidas líquidas, o de\nconcentrados, polvos o Jarabes. ' · · ·· · ·\nARTÍCULO 513-4. TARIFA DEL IMPUESTO A LAS BEBIDAS\nULTRAPROCESADAS AZUCARADAS. La tarifa del impuesto a las bebidas\nultraprocesadas azucaradas se expresa en pesos por cien mililitros (100 mi) de\nbebida, y el valor unitario está en función del contenido de azúcar en gramos\n(g) por cada cien mililitros (100 mO de bebida, así:\nPara los años 2023 y 2024:\n44\n\n22'7 7 '\n·. Tarifa (por cada 100ml)\n. Contenido en 100 mi\n2023 -2024\nMenor a seis gramos (6 gr) de\n$0 $0\n· · azúcares añadidos\nMayor o igual a seis gramos(6 gr) y\nmenor a diez gramos (10 gr) de $18 $28\n. azúcares añadidos\nMayor o igual a diez gramos (10 gr)\n$35 $55\nde azúcares añadidos\nPara el año 2025:\nTarifa {por cada 100 mi)\nContenido en 100 mi\n2025\nMenor a cinco gramos (5 gr) de\n$0\nazúcares añadidos\nMayor o igual a cinco gramos (5 gr)\nymenor a nueve gramos (9 gr) de $38\nazúcares añadidos\nMayor o igual a nueve gramos (9 gr)\n$65\nde azúcares añadidos\nEstas tarifas se aplican de la siguiente forma para determinar el monto del\nimpuesto aplicable a cada bebida:·\nVol\n= -·· - ..\nIMP lf Tarifa\n100\nDonde:\n• IMP: Monto del impuesto aplicable a la bebida, en pesos.\n• Vol: Volumen de la bebida, expresado en mililitros ( mlj.\n• Tarifa: Tarifa de/ impuesto, según lo determinado en la tabla anterior.\nPARÁGRAFO. A partir del año 2026, el valor de las tarifas establecidas para el\n· año 2025 se ajustará cada primero (1 º) de enero en el mismo porcentaje en\nque se incremente la Unidad de Valor Tributario -UVT. La Unidad Administrativa\nEspecial Dirección de Impuestos y Aduanas Nacionales -DIAN expedirá por\nmedio de acto administrativo elp orcentaje de incremento de la Unidad de Valor\n-uvr\nTributario y el valor de las tarifas actualizadas.\nARTÍCULO 513-5. CAUSACIÓN DEL IMPUESTO .A LAS BEBIDAS\nULTRAPROCESADAS AZUCARADA~ El impuesto a las bebidas\nultraprocesadas azucaradas se causa así.~\n1. En la producción, la venta, retiro de inventarío o transferencia a título\ngratuito u oneroso que realice el productor, en la fecha de emisión de la\nfactura o documento equivalente y a falta de éstos, en el momento de la\nentrega o retiro, aunque se haya pactado reserva de dominio, pacto de\nretroventa o condición resolutoria.\n45\n\n2277\n2. En las importaciones, al tiempo de la nacionalización del bien. En este caso,\nel impuesto se liquidará y pagará al momento de la liquidación y pago de\nlos tributos aduaneros.\nPARÁGRAFO 1. El impuesto a las bebidas ultrap rocesadas azucaradas de que\ntrata el presente Cap/tufo constituye para el comprador un costo deducible en\nel impuesto sobre la renta como\" fnayot valor del bien, en los términos del\nart/culo 115 de este Estatuto. '·.·•\nPARÁGRAFO 2. El impuesto a las bebidas ultraprocesadas azucaradas no\ngenera impuestos descontab/es en el impuesto sobre las ventas -JVA.\nPARÁGRAFO 3. El impuesto a las bebidas ultraprocesadas azucaradas deberá\nestar discriminado en la factura de venta, independientemente de la\ndiscriminación que del impuesto sobre las ventas -JVA se haga en la misma.\nCAPÍTULOII\nIMPUESTO A LOS PRODUCTOS COMESTIBLES ULTRAPROCESADOS\nINDUSTRIALMENTE Y/O CON ALTO CONTENIDO DE AZÚCARES\nAÑADIDOS, SODIO O GRASAS SATURADAS\nARTÍCULO 513-6. HECHO GENERADOR DEL IMPUESTO A LOS\nPRODUCTOS COMESTIBLES ULTRAPROCESADOS INDUSTRIALMENTE\nY/0 CON ALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O\nGRASAS SATURADAS. El hecho generador del impuesto a los productos\ncomestibles ultraprocesados industrialmente y/o con alto contenido de azúcares\nañadidos, sodio o grasas saturadas está constituido por:\n1. En la producción, la venta, el retiro de inventarios o los actos que impliquen\nla transferencia de dominio a t/tu/o gratuito u oneroso.\n2. La importación.\nEstarán sujetos a este impuesto los productos comestibles ultraprocesados que\ncomo ingredientes se les haya adicionado azúcares, sal/sodio y/o grasas y su\ncontenido en la tabla nutricional supere los siguientes valores:\nNutriente Por cada 100 g\nSodio > = 1 mg/kca/ y/o > = 3 00 mg/100 g\n=\n> 10% del total de energ/a proveniente de azúcares\nAzúcares\nlibres\n=\n> 10% del total de energ/a proveniente de grasas\nGrasas saturadas\nsaturadas\nPara calcular los porcentajes establecidos en la tabla se procederá de acuerdo\ncon el parágrafo 1 del presente art/cu!o.\nLos productos ultraprocesados son formulaciones industria/es elaboradas a\npartir de sustancias derivadas de los alimentos o sintetizadas de otras fuentes\norgánicas. Algunas sustancias empleadas para elaborar los productos\n46\n\nultraprocesados, como grasas, aceites, almidones y azúcar, derivan\ndirectamente de alimentos. Otras se obtienen mediante el procesamiento\nadicional de ciertos componentes alimentarios, como la hidrogenación de los\naceites (que genera grasas trans tóxicas), la hidrólisis de las proteínas y la\n''purificación\" de los almidones. La gran mayoría de los ingredientes en la mayor\nparte de los .. productos ultraprocesados son aditivos (aglutinantes,\ncohesionantes, colorantes, edulcorantes, emulsificantes, espesantes,\nespumantes, estabilizadores, ''mejoradores\" sensoriales como aromatizantes y\nsaborizantes, conservadores, saborizantes y solventes).\nLos productos ultraprocesados son formulaciones industriales principalmente a\nbase de sustancias extraídas o derivadas de alimentos, además de aditivos y\ncosméticos que dan color, sabor o textura para intentar imitar a los alimentos.\nnenen un elevado contenido en azúcares añadidos, grasa tota¿ grasas\nsaturadas y sodio, y un bajo contenido en proteína, fibra alimentaria, minerales\ny vitaminas, en comparación con los productos, platos y comidas sin procesar\no mínimamente procesados.\nSe entenderá porp roducto ultraprocesado que se les haya adicionado sal/sodio;\naquellos a los que durante el proceso de elaboración se haya utilizado como\ningrediente o aditivo cualquier sal o aditivo que contenga sodio o cualquier\ningrediente que contenga sales de sodio agregadas.\nSe entenderá por producto ultraprocesado que se les haya adicionado grasas;\naquellos a los que durante el proceso de elaboración se haya utilizado como\ningrediente grasas vegetales o animales, aceites vegetales parcialmente\nhidrogenados (manteca vegeta¿ crema vegetal o margarina) e ingredientes que\nlos contengan agregados.\nSe consideran azúcares añadidos los monosacáridos y/o disacáridos que se\nadicionan durante el procesamiento de alimentos o se empaquetan como tales,\ne incluyen aquellos contenidos en los Jarabes, en los concentrados de Jugos de\nfrutas o vegetales.\nSe entenderá por producto alimenticio procesado y/o ultraprocesado que ,se les\nhaya adicionado azúcares; aquellos a los que durante el proceso de elaboración\nse les hayan añadido azúcares según la definición del inciso anterior.\nPor lo tanto, los bienes de las siguientes partidas y subpartidas estarán sujetos\nal presente impuesto en la medida en que contengan sodio, azúcares o grasas\nsaturadas, y se cumpla con lo previsto en los incisos anteriores:\nPartidas\nProducto\narancelarias\nProductos constituidos por los componentes naturales 04. 04.90. OO. 00\nde la leche, incluso con adición de azúcar u otro\nedulcorante, no expresados ni comprendidos en otra\nparte; excepto el arequipe y/o dulce de leche.\nEmbutidos y productos similares de carne, despojos, 16.01\nsangre o de insectos; preparaciones alimenticias a base\nde estos productos, excepto salchichón, mortadela y\nbutifarra.\n47\n\n·Las· demás,:preparaciones .y ·· conseNas · de carne, 16;02'· ; .\ndespojos, sangre o de insectos. -· · , . , ..-\nArtículos de confitería sin cacao (incluido el chocolate ' 17. 04 : ·\n: blanco). - , ' ·\nChocolate y demás preparaciones alimenticias que 18; 06. ,\ncontengan cacao. ·\nMezclas ypastas para la preparación de productos de 19.01.20.00.00\npanadería, pastelería o qa/letería, de la partida 19.05:\nProductos a base de cereales obtenidos por inflado o 19.04\ntostado (por ejemplo: hojuelas o copos de maíz);\no\ncereales (excepto el maíz) en grano en forma de copos\nu otro' grano ·trabajado (excepto la harina,· grañones y\nsémola), precocidos o preparados de otro modo, no\nexpresados ni comprendidos en otra parte.\nPróductos de panadería, pastelería o galletería, incluso 19. 05 ·\ncon adición de cacao; hostias, sellos vacíos de los tipos\nutilizados para medicamentos, obleas para sellar, pastas\nsecas de harina, almidón o fécula, en hojas, y productos\nsimilares. Excepto el pan y las obleas. ·\nLas demás· hortalizas preparadas o conseNadas 20. 05\n(excepto en vinagre o en ácido acético), sin congelar,\nexceJJto los JJroductos de la partida 20. 06.\nHortalizas, frutas u otros frutos o sus cortezas y demás 20.06.00.00\npartes de plantas, confitados con azúcar (almibarados,\no/aseados o escarchados). ·\nConfituras, Jaleas y mermeladas, purés y pastas de 20. 07\nfrutas u otros frutos, obtenidos por cocción, incluso con\nadición de azúcar u otro edulcorante, excepto el\nbocadillo de quavaba. ·\nFrutas u otros frutos y demás partes comestibles de 20. 08\nplantas, preparados o conseNados de otro modo,\nincluso con adición de azúcar u otro edulcorante o\nalcohol no exJJresados ni comJJrendidos en otra JJarte.\nPreparaciones para salsas y salsas preparadas; 21.03\ncondimentos .y sazonadores, compuestos,· harina de\nmostaza y mostaza preparada.\nHelados, incluso con cacao. 21.05\nPreparaciones . alimenticias no expresadas ni 21. 06 excepto\ncomprendidas en otra parte. (21. 06. 90.21. 00 y\n21. 06.90.29. 00J\ni..\nPARÁGRAFO P~ra calcular los porcentajes establecidos en la tabla de que\ntrata el inciso segundo del presente artículo se deberá tener cuenta lo siguiente.·\na} Sodio: se toma cualquier cantidad de alimento, puede ser cien gramos\n(100 g) o la porción, y se divide el contenido de sodio reportado, entre el\nnúmero de kcal reportadas en la misma cantidad, si esta relación es\n$Uperior a uno (1), será sujeto de impuesto. Por otro lado, debe calcular el\n. contenido de sodio en cien gramos (100 g) y si este supera !9s trescientos\nmiligramos (300 mg), estará sujeto al impuesto. Es suficiente con que se\ncumpla una de las dos condiciones para ser sujeto al impuesto.\n48\n\nbJ Azúcares: se debe· identificar los azúcares añadidos según lo definido en\nel parágrafo 2 de este art/culó. Una vez identificados, en cualquiercantidad\nse\nde alimento, debe multiplicar la cantidad de azúcares añadidos en\ngramos, por el factor de conversión de azúcares ( 4 kcal/g). Este resultado,\nse\n,divide entre el total de las kcal, de la misma cantidad de alimento y se\n. multiplica ppr cien· (100). Rnalmente, .se compara este resultado con el\n, porcentaje establecido en la tabia; ysles igual o superior a diez por ciento\n. (1 O%)✓ estará sujeto al impuesto. · ·\n. .\ne] Grasas saturadas: se debe multiplicar la cantidad de grasas saturadas en\n. gramos, por el factor de conversion de. grasas (9 kcaf/g), en cualquier\ncántidad de alimento. Este resultado, ·se divide entre el total de las kcal, de\ny\nla misma: cantidad de alimento se multiplica por cien (100} Finalmente,\nS? compara este resultado con el porcentaje establecido en la tabla, y si es\nigual o superior a diez por ciento (10%), estará sujeto al impuesto.\nTratándose de bienes importados, loindicado en elp resente parágrafo debe\ninformase en la declaración de importación .\n.; . :. ; . - . . . . . -\nPARAGRAFO 2. Los productos cqmestibles ultraprocesados industrialmente\ny/o .con alto contenido de azúcar.es añadidos, sodio o grasas saturadas a los\nque se refiere este artículo, no causarán este impuesto cuando sean exportados\npor el productor.\n·P ARÁGRAFO 3. Las operaciones anuladas, rescindidas o resueltas (fe los\nbienes gravados con el impuesto a los productos. a;,mestibles: ultraprocesados\nindusfr/ahnente y/o con alto contenido de azúcares·aífac!idos,·sod)o o ·grasas\nsaturadas, darán lugar a un menor valor a pagar del impuesto, sin que otorgue\nderecho a devolución.\nPARÁGRAFO 4. No constituye hecho generador del impuesto a los productos\ncomestibles ultrapfocesados industrialmente y/o con alto contenido de azúcares\nañadidos, sodio o grasas saturadas, la donación por parte. del productor o\nimportador cuando se realice a los bancos de alimentos .que se encuentren\nconstituidos como entidades sin ánimo de lucro del Régimen Tributario Especial\no los bancos de alimentos qlle bajo_ la misma personería Jurídica posea la iglesia\no confesión religiosa reconocida por el Ministerio del Interior o por la ley. El\ntratamiento previsto en este parágrafo también será aplicable a las asociaciones\nde bancos de alimentos.\nARTÍCULO 5.13-7. RESPONSABLE DEL IMPUESTO A LOS PRODUCTOS\nCOMESTIBLES ULTRAPROCESADOS INDUSTRIALMENTE Y/O CON\nALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O GRASAS\nSATURADAS. . El responsable del impuesto a los productos comestibles\nultraprocesados industrialmente y/o con alto contenido de azúcares añadidos,\nsodio o grasas saturadas será el productor y/o el importador, según el caso.\nNo serán responsables de este impuesto, ./os productores personas naturales\nque en el año gravable anterior o en elaño en curso-hubieran obtenido ingresos\nbrutos provenientes de las actividades·gravadas con·este impuesto, inferiores\na diez mil (10.000J.UVT. Cuando se supere esta cuantía, será responsable del\n49\n\n2277\nimpuesto a los productos comestibles ultraprocesados 'industrialmente y/o con\nalto contenido de azúcares añadidos, sodio o grasas saturadas a partir del\nperiodo gravable siguiente.\nPARÁGRAFO. Para los efectos de este artículo/ la definición de productor será\nla establecida en el artículo 440 de este Estatuto.\nARTÍCULO 513-8. BASE GRA VABLE DEL IMPUESTO A LOSPRODUCTOS\nCOMESTIBLES ULTRAPROCESADOS. INDUSTRIALMENTE Y/O CON\nALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O GRASAS\nSATURADAS. La base gravable del impuesto está constituida por el precio de\nventa. En el caso de donación o retiro de inventario/ la base gravable es el valor\n, comercial, de acuerdo con lo señalado en el artículo 90 del Estatuto Tributario.\nEn el caso de las mercancías importadas; la base gravable sobre la cual se\nliquida el impuesto a los productos comestibles ultraprocesados y/o con alto\ncontenido de azúcares añadidos/ sodio o grasas saturadas, será la misma que\nse tiene en cuenta para liquidar los tributos aduaneros, adicionados con el valor\nde este gravamen. ·· ·\nTratándose de prqductos terminados producidos en. zona .franca/ la base\ngravable será el valor de : todos los costos y gastos de · producción de\nconformidad con el certificqdo de integración/ más el valor dé los tributos\naduaneros. Cuando el importador sea el comprador o cliente en territorio\naduanero nacionaí, la base gravable será el valor de la factura inás los tributos\naduaneros. ·\nARTÍCULO 513~9. TARIFA DEL IMPUESTO A LOS PRODUCTOS\nCOMESTIBLES ULTRAPROCESADOS INDUSTRIALMENTE Y/O CON\nALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O GRASAS\nSATURADAS. La tarifa del impuesto será del diez por ciento (10%) en el año\n2023/ del quince por ciento (15%} en el año 2024 y del veinte por ciento (20%}\na partir del año 2025.\nARTÍCULO 513-10. CAUSACIÓN DEL IMPUESTO A LOS PRODUCTOS\nCOMESTIBLES ULTRAPROCESADOS INDUSTRIALMENTE Y/0 CON\nALTO CONTENIDO DE AZÚCARES AÑADIDOS, SODIO O GRASAS\nSATURADAS. El impuesto a los productos comestibles ultraprocesados\nindustrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas\nsaturadas se causa así:\n1. En la producción la venta/ retiro de inventario o transferencia a título\ngratuito u oneroso que realice el productor, en la fecha de emisión de la\nfactura o documento equivalente y a falta de éstos, en el momento de la\nentrega o retiro/ aunque se haya pactado reserva de dominio/ pacto de\nretroventa o condición resolutoria. ·\n2. En las importaciones, al tiempo de la nacionalización del bien. En este caso/\nel impuesto se liquidará y pagará al momento de la liquidación y pago de\nlos tributos aduaneros.\n50\n\n,\n. \"_-_, .... . ..,. · - . ~ J. - · - · .,.\n'\nPARÁGRAFO 1. El impuesto a los productos comestibles ultraprocesados\nindustrialmente y/o con· alto contenido de azúcares añadidos, sodio o grasas\nsaturadas de que trata el presente Capítulo constituye para el comprador un\ncosto deducible en el impuesto sobre la renta como. mayor valor del bien, en\nlos términos del artículo 115 de este Estatuto.\nPARÁGRAFO 2. El impuesto a los productos comestibles ultraprocesados\nindustrialmente y/ó con alto contenido de azúcares añadidos, sodio o grasas\nsaturadas no genera impuestos descontables en el impuesto sobre las ventas -\n/VA.\nPARÁGRAFO 3. El impuesto .a los productos comestibles ultraprocesados\nindustrialmente y/o con alto contenido de azúcares añadidos, sodio o grasas\nsaturadas deberá estar discriminado en la · factura de venta,\nindependientemente de .la discriminación que del impuesto sobre las ventas -\n/VA se haga en la misma.\nCAPÍTULO III\nDISPqSICIONES COMUNES\nARTÍCULO 513-11. SUJETO ACTIVO. Corresponde a la Unidad\nAdministrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN el\nrecaudo y la administración de los impuestos previstos en el presente Título,\npara lo cual tendrá las facultades consagradas en el Estatuto Tributario o en el\nEstatuto Aduanero para la investigación, determinación, control, discusión,\ndevolución y cobro de estos impuestos, siendo para ello aplicable las sanciones\ncontempladas en dichos estatutos ante la detección de inconsistencias en la\ncorrecta forma y oportunidad en la declaración y pago de lf!s impuestos y\ntributos aduaneros. Así mismo aplicará el procedimiento establecido en el\nEstatuto Tributario o Estatuto Aduanero. ·\nARTÍCULO 513-12. PERIODO GRA VABLE. El periodo gravable pan~ los\nimpuestos previstos en el presente Título será bimestral. Los periodos\nbimestrales son: enero-febrero, marzo-abril, mayo-junio, julio-agosto,\nseptiembre-octubre, noviembre-diciembre. Cuando se t(ate de importaciones el\nimpuesto se liquidará y pagará conjuntamente con la liquidación y pago de los\ntributos aduaneros.\nARTÍCULO 513-13. DECLARACIÓN Y PAGO. Los plazos para la\npresentación de la declaración y pago de los impuestos previstos en el presente\nTítulo serán los establecidos por el Gobierno nacional. El contenido y\nprescripción del formulario será establecido por la Unidad Administrativa\nEspecial Dirección de Impuestos y Aduanas Nacionales -DIAN.\nNo habrá lugar a la presentación de la dec/éJración de los impuestos previstos\nen el presente. Título en .los periodos en .l os cuales no se hayan realizado\noperaciones sometidas a dichos impuestos.\nARTÍCULO 55°. Adiciónese el numeral 13 al artículo 643 del Estatuto Tributario,\nasí:\n51\n\n2277\n13. En el caso de que la omisión se refierifJ a la declaración deiosimpaestos\nptevistos;en el Título X del Libro JI/ del Estatuto Tributario/ al veinte por\n· ciento (20%) del valor del impuesto que ha debido pagarse o al diez por\nciento {10%) de los ingresos brutos que figuren·en la última declaración\ndé dicho impuesto.\nTÍTULO VI\nMECANISMOS DE LUCHA CONTRA LA EVASIÓN Y LA ELUSIÓN\nTRIBUTARIA·\n.\n. . . .\nARTÍCULO 56°. Modifíquese el parágrafo 1 del artículo 12-1 del Estatuto\nTributario, el cual quedará así:\nPARÁGRAFO 1. Para los efectos de este artículo se entenderá que la sede\nefectiva de administración de una sociedad o entidad es el lugar en donde\nmaterialmente se toman las decisiones comercia/es y de gestión necesarias para\nllevar a cabo las adividades de la sociedad o entidad en el día a día. Para\ndeterminar la sede efectiva de administráción deben tenerse en cuenta todos\nlos hechos y circunstancias que resulten pertinentes, en especial el relativo a\nlos lugares donde los administradores de fa sociedad o entidad usualmente\nejercen sus responsabilidades y se llevan a. cabo las actividades diarias d~ la\nsociedad o entidad.\nARTÍCULO 57º. Adiciónese el artículo 20-3 al Estatuto Tributario, así:\nARTÍCULO 20-3. TRIBUTACIÓN POR PRESENCIA ECONÓMICA\nSIGNIFICATIVA EN COLOMBIA. Se encuentran sometidos al impuesto\nsobre la renta y complementarios las personas no residentes o entidades no\ndomiciliadas en el país con presencia económica significativa en Colombia sobre\nlos ingresos provenientes de la venta de bienes y/o prestación de servicios a\nfavor de clientes )110 usuarios ubicados en el territorio nacional. La sujeción al\nimpuesto sobre la renta aquícontemplada estará condicionada a las siguientes\nreglas:\n1. Para la comercialización de bienes y/o servicios,· se entenderá que una\npersona no residente o entidad no domiciliada tendrá una presencia\neconómica significativa en Colombia cuando:\n1.1. Se mantenga interacción (es) deliberada (s)y sistemática (s) en el\nmercado colombiano, esto es, con cliente(s) y/o usuario(s)\nubicado(s) en el territorio nacional· y\n1.2. Durante el año gravable anterior o en el año gravab/e en curso,\nhubiere obtenido· u obtenga ingresos brutos de treinta y un mil\ntrescientas {31.300) UVT o más por transacciones que involucren\nventa de bienes con cliente(s) y/o usuario(s) ubicado(s) en el\nterritorio nacional.\n52\n\n2277\n2. Para /a·prestación de servicios .digitales desde el exterior se encuentran\nsujetos al impuesto sobre la renta/ siendo necesario ~umplir los nutriera/es\nanteriores✓ las personas que presten cualquieri de los siguientes:\n2.1. Los servicios de publicidad online.\n2.2. Los servicios de contenidos digitales✓ sean online o descargables✓\nincluyendo las aplicaciones móviles✓ libros electrónicos/ música y\npelículas.\n2.3. Los servicios de transmisión libre/ incluyendo programas de\ntelevisión/ películas✓ ''streaming'; música/ transmisión multimedia -\ni'podcasts\" y cualquier forma de contenido digital.\n2.4. Cualquier forma de monetización de información y/o datos de\nusuarios ubicados en el territorio nacional y que han sido generados\npor la actividad de dichos usuarios en mercados digitales.\n2.5. Los .servicios online de plataformas de intermediación.\n2. 6. Las suscripciones digitalesa medios audiovisuales incluyendo/ entre\notras/ noticias✓ magacines✓ periódicos/ música/ video/ juegos de\ncualquier tipo. ·\n2.7. la gerencia/ administración o manejo de datos electrónicos\nincluyendo el almacenamiento web/ almacenamiento de datos en\nlínea/ servicios de intercambio de archivos o de almacenamiento en\nla nube.\n2.8. Los servicios o el licenciamiento de motores de búsqueda online/\nestandarizados o automatizados✓ incluyendo ''software\"\npersonalizado.\n2.9. El suministro de derecho de uso o explotación de intangibles.\n2.1 O. Otros servicios electrónicos o digitales con destino a usuarios\nubicados en el territorio nacional.\n2.11. Cualquier otro servicio prestado a través de un mercado digital con\ndestino a usuarios ubicados en el territorio nacional.\nPARÁGRAFO J.. Para efectos del numeral 1.1. delp resente artículo se presume\nque existe una (s) interacción (es) deliberada (s) y sistemática (s} en el mercado\ncolombiano/ esto es✓ con cliente(s) y/o usuario(s) ubicado(s) en el territorio\nnacional cuando;·\n1. La persona no residente o entidad no domiciliada en elp aís mantenga una\ninteracción o despliegue de mercadeo con trescientos mil (300.000) o más\nclientes y/o usuarios ubicados en el territorio colombiano durante el año\ngravable anterior o el año gravable en curso/ o\n53\n\n227'7'\n2. La persona no residente o entidad no domiciliada en el país: mantenga o\nestablezca la posibilidad de visualizar precios enpesos colombianos {COP)\no permitir el pago en pesos colombianos {COP).\nPARÁGRAFO 2. La persona no residente o entidad no domiciliada en Colombia\na la que se refiere esta disposición, podrá optar por declarar y pagar en el\nformulario del impuesto sobre la renta, una tarifa del tres por ciento,{3%}sobre\nla totalidad de los ingresos brutos derivados de la venta de bienes y/o\no\nprestación de servicios digitales, desde el e){terior, vendidos prestados a\nusuarios ubicados en el territorio nacional. En ilste caso, no aplicará el artículo\n594-2 del Estatuto Tributario.\nCuando la persona no residente o entidad no d9miciliada en Colombia, opte por\neste mecanismo, podrá solicitar la no aplfc acfón de la retención en la fuente\nindicada en el inciso 8 del artículo 408 del Estatuto Triáu.tario.\nPAlbfGRAFO 3. El numeral 1 del presente artículo se aplicará de manera\nagregada para las actividades realizadas por personas vinculadas según los\ncriterios de vinculación previstos en el art/culo 260-1 de este Estatuto.\nPARÁGRAFO 4. Lo dispuesto en este artíc(Jlo, se entenderá sinpetjuicio de lo\npactado en los convenios para eliminar 1Ia doble tributación· suscritos por\nColombia.\n,.; .; ;\"\nPARÁGRAFO s. . Lo. dispuesto en este artículo que sea contrar[q a: la norma\n. . • ' . . • • • . 1 . . •\nmediante la. cual se implemente un acuerdo internacional S?JSCrito por Colombia\nque prohíba esta tributación, dejará de surtir efectos para los ejercicios fiscales\nque comiencen con posterioric(ad a la fecha en que entre en vigor dicho acuerdo\ninternacional.\nPARÁGRAFO 6. El Gobierno Nacional reglamentará las obligaciones de\nretención y declaración como también los mecanismos de recaudo.\nPARÁGRAFO 7. Los individuos y personas jurídicas extranjeras con presencia\neconómica significativa en el país, hayan: sido o no nombrados gran\ncontribuyente, no estarán sujetas a obligaciones formales, aplicables a los\nresidentes fiscales.\nPARÁGRAFO 8. Las reglas previstas en este artículo y el artículo 408 del\nEstatuto Tributario, en relación con la presencia económica significativa,\nentrarán a regir a partir del primero (1 º) de enero de 2024.\nARTÍCULO 58°. Adiciónese el numeral 17 al artículo 24 del Estatuto Tributario,\nasí:\n17. Los ingresos provenientes de la venta de bienes y/o prestación de servicios\nrealizada por personas no residentes o entidades no domiciliadas en el\npaís con presencia económica significativa en Colombia, a favor de clientes\ny/o usuarios ubicados en el territorio nacional de conformidad con el\nartículo 20-3 del Estatuto Tributario.\nARTÍCULO 59°. Adiciónese el artículo 29-1 al Estatuto Tributario, así:\n54\n\n2277 ·.\nARTÍCULO 29-i. INGRESOS EN ESPECIE. Para efectos del impuesto sobre\nla renta y complementarios, constituyen pagos en especie y deberán reportarse\ncomo ingreso a favor del beneficiario, a valor de mercado, los que efectúe el\npagador a terceras personas por la prestación de servicios o adquisición de\nbienes destinados al contribuyente o a su cónyuge, o a personas vinculadas con\nél por parentesco dentro del cuarto grado de consanguinidad, segundo de\nafinidad o único civil, siempre y cuando no constituyan ingreso propio en cabeza\nde dichas personas y no se trate de los aportes que por ley deban realizar los\nempleadores al Sistema de Seguridad Social integral, al Instituto Colombiano\nde Bietiestar Familiar ~ICBF, al Servicio Nacional de Aprendizaje -SENA y a las\nCajas de Compensación Familiar. · ·\nEn el caso de bienes y servicios gratuitos o sobre los cuales no se pueda\ndeterminar su valor, en ningún caso serán imputables como costo, gasto o\ndeducción del impuesto sobre la renta del pagador.\nPARÁGRAFO 1. Se exceptúan de esta disposición los pagos en especie\nefectuados por el empleador a terceras personas en cumplimiento de pactos\ncolectivos de trabajadores y/o convenciones colectivas de trabajo.\nARTÍCULO 60°. Adiciónese el artículo 336-1 al Estatuto Tributario, así:\nARTÍCULO 336-1. ESTIMACIÓN DE COSTOS Y GASTOS PARA LA\nCÉDULA GENERAL DEL IMPUESTO SOBRE LA RENTA DE PERSONAS\nNATURALES RESIDENTES. Para efectos del artículo 336 del Estatuto\nTributario, la U.A.E Dirección de Impuestos y Aduanas Nacionales -DIAN podrá\nestimar topes indica,tivos de costos y gastos deducibles. Para las rentas de\ntrabajo en las cuales procedan costos y gastos deducibles estos se estiman en\nsesenta por ciento (60%) de los ingresos brutos.\nCuando e/contribuyente exceda el tope indicativo de costos y gastos deducibles\npara cualquiera de las actividades económicas que realice, deberá así indicarlo\nexpresamente en su declaración de renta, de manera informativa, para lo cual\nla U.A.E Dirección de Impuestos y Aduanas Nacionales - DIAN incluirá dicha\ncasilla en el formulario de la declaración del impuesto.\nDichos costos y gastos deberán encontrarse soportados con factura electrónica\nde venta y/o comprobante de nómina electrónica y/o documentos equivalentes\nelectrónicos, y serán deducibles siempre que cumplan con los requisitos legales\nvigentes para el efecto.\nPARÁGRAFO 1. El incumplimiento dela obligación informativaprevista en este\nartículo estará sometida a la sanción de que trata el literal d) del numeral 1 del\nartículo 651 del Estatuto Tributario.\nPARÁGRAFO 2. La U.A.E Dirección de Impuestos y Aduanas Nacionales -DIAN\npodrá ampliar esta regla a otros documentos transmitidos de forma electrónica.\n°.\nARTÍCULO 61 Adiciónense un inciso octavo y un parágrafo 2 al artículo 408 del\nEstatuto Tributario, así:\nSS\n\n2277\nLos pagos o abonos en cuenta por concepto de la 'venta• de,. bienes y/o\nprestación de servicio~ realizada porpersonas no residentes o entidades no\ndomidliadas en el país con presencia económica significativa en Colombia/ a\nfavorde.clientes y/o usuarios ubicados en el territorio nacional, .·que no se\nenmarquen en /os demás supuestos de este artículo/ están sujetos a una tarifa\ndel diez por ciento (10%) sobre el valor total del pago. La Unidad Administrativa\nEspecial Dirección de Impuestos y Aduanas Nacionales -DJAN podrá regular la\nforma de aplicación de la respectiva retención en la fuente.\nPARÁGRAFO 2. Para el caso de la retención en la fuente de.que trata el inciso\n8 del presente attículo/ serán agentes de retención las entidades emisoras de\ntarjetas crédito y débito/ los vendedores de 'tarjetas prepago/ los recaudadores\nde efectivo a cargo de tercero~ las pasarelas de pago/ los agentes de retención\nde que trata elaitículo 368 del Estatuto Tributario y los demás que designe la\nUnidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -\nDIAN. ·\nARTÍCULO 62º. Modifíquese el artículo 585 del Estatuto Tributario, el cual\nquedará así:\nARTÍCULO 585. PARA LOS EFECTOS DE LOS TRIBUTOS NACIONALES,\nDEPARTAMENTALES O MUNICIPALES SE PUEDE INTERCAMBIAR\nINFORMACIÓN.· Para los efectos de análisis/ administración/ liquidación y\ncontrol de tributos nacionale~ departamentales o municipales; e/Ministerio de\nHacienda y Crédito Público/ el Ministerio De Salud y Protección Social, el\nDepartamento Nacional de Planeación - DNP, la Dirección· de Impuestos y\nAduanas Nacionales -DIA~ la Unidad de Gestión Pensiona! y de Parafisca/es -\nUGPP, así como las Administraciones Tributarias Departamentales y\nMunicipale~ podrán intercambiar información sobre los datos de sus\ncontribuyentes.\nPara ese efecto/ podrán solicitar la información que estimen necesaria para el\nadecuado análisi~ administración/ liquidación y control de los tributos a su\ncargo/ así como copia de las investigaciones existentes en otras\nAdministraciones Tributarias en relación· con sus contribuyentes.\nSerá responsabilidad de las entidades receptoras de la información\nintercambiada usarla para el desarrollo de sus funciones constitucionales y\nlegales y guardar la reserva en los mismos términos que lo hace la entidad que\nla suministra. Lo anterior, sin perjuicio de las excepciones de acceso a la\ninformación que prevea este Estatuto y, en general, el.ordenamiento vigente.\nARTÍCULO 63º. Modifíquese el inciso primero del artículo 607 del Estatuto\nTributario, el cual quedará así:\nARTÍCULO 607. CONTENIDO DE LA DECLARACIÓN ANUAL DE\nACTIVOS EN EL EXTERIOR. Los contribuyentes del impuesto sobre la renta\ny complementario~ sujetos a este impuesto respecto de sus ingresos de fuente\nnacional y extranjera/ y de su patrimonio poseído dentro y fuera del pa~ que\nposean activos en el exterior de cualquier naturaleza/ estarán obligados a\npresentar la declaración anual de activos en el exterior. También estarán\n56\n\nobligados los contribuyentes de regímenes sustitutivos del impuesto sobre la\nrenta. El contenido de esta declaración será e/siguiente:\n1. El formulario que para el efecto ordene la UAE Dirección de Impuestos y\nAduanas Nacionales (DL4l\\!) debidamente diligenciado.\n2. La información necesaria para la identificación del contribuyente.\n3. La . discriminación, el valor patrimonial la jurisdicción donde estén\nlocalizados, la naturaleza y él tipo de todos los activos poseídos a primero\n(t º) de enero de cada año cuyo valor patrimonial sea superior a tres mil\nquinientos ochenta (3580) UVT.\n4. Los activos poseídos a primero (1 º) de enero de cada año que no cumplan\ncon el límite señalado en el numeral anterior, deberán declararse de\nmanera agregada de acuerdo con la jurisdicción donde estén localizados,\npor su valor patrimonial.\n5. La firma de quien cumpla el deber formal de declarar.\nARTÍCULO 64°. Adiciónese el artículo 719-3 al Estatuto Tributario, así:\nARTÍCULO 719-3. DETERMINACIÓN OFICIAL DE IMPUESTOS\nMEDIANTE FACTURA. Autorícese a la Unidad Adrninistrativa Especial\nDirección de Impuestos y Aduanas Nacionales -DIAN para facturar el impuesto\nsobre la renta y complementarios, que constituye la determinación oficial del\nrespectivo. impuesto y presta mérito ejecutivo conforme con lo previsto en el\nprese(Jte artículo para quienes incumplan con la obligación de declarar en los\nplazos. previstos por el Gobierno nacional. La facturación de que trata el\npresente artículo es un acto administrativo.\nLa base gravable, así como los demás elementos para la determinación y\nliquidación del respectivo impuesto por medio de la factura deberán cumplir con\nlo establecido en el Estatuto Tributario, según la información reportada por\nterceros, el sistema de factura electrónica en los términos del artículo 616-1 de\neste Estatuto y demás mecanismos contemplados en el Estatuto Tributario y\nfuentes de información a las que tenga acceso la Unidad Administrativa Especial\nDirección de Impuestos y Aduanas Nacionales -DIAN.\nLa notificación de la factura del impuesto sobre la renta y complementarios se\nrealizará en lostérminos del artículo 566-1 del presente Estatuto, contra la cual\nno procederá recurso alguno, sin pe/juicio de que el contribuyente agote los\nprocedimientos para que la factura no preste mérito ejecutivo, previsto en el\npresente artículo.\nEn los casos en que el contribuyente esté de acuerdo con la información incluida\nen la respectiva factura, dentro de los dos (2) meses siguientes a su\nnotificación, deberá aceptarla a través de los sistemas informáticos dispuestos\npor la Unidad Administrativa Especial Dirección de Impuestos y Aduanas\nNacionales -DIAN y liquidar la sanción correspondiente de conformidad con lo\nseñalado en el artículo 641 del Estatuto Tributario, prestando así merito\n57\n\n2277\nejecutivo. Cuando el contribuyente-cumpla con lo señalado en este inciso la\nUnidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -\nDIAN no podrá ejercer sus facultades •de fiscalización y control sobre el\nrespectivo impuesto. Sin perjuicio · de lo ·anterior, la Unidad Administrativa\nEspecial Dirección de Impuestos y Aduanas Nacionales -DIAN podrá mediante\nel procedimiento establecido en el Estatuto Tributario revisar la sanción\nliquidada por el contribuyente y los intereses.\nEn los casos en que el contribuyente no acepte la factura expedida por la Unidad\nAdministrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN,\ndentro de los dos (2) meses siguientes a su notificación, estará obligado a:\n1. Manifestar la no aceptación de la factura, a través del mecanismo que la\nUnidad Administrativa Especial Dirección de . Impuestos y Aduanas\nNacionales -DIAN establezca; o\n2. Presentar la declaración correspondiente, conforme al sistema de\ndeclaración establecido para el mismo, atendiendo las formas y\nprocedimientos señalados en el Estatuto Tributario.\nCuando se presente alguna de las situaciones indicadas en los numerales\nanteriores, la factura no prestará mérito ejecutivo y la UnidadAdministratlva\nEspecial Dirección de Impuestos y Aduanas Nacionales -DI.AN aplicará las\ndisposiciones establecidas en el Estatuto Tributario, para el procedimiento de\ndiscusión y determinación del tributo.\nCuando el contribuyente no cumpla con lo establecido en los nume1:a!es 1 y 2\ndel presente artículo, dentro de los dos (2) meses siguientes a la notificación\nde la factura, la misma quedará en firme y prestará mérito ejecutivo; en\nconsecuencia, la Unidad Administrativa Especial Dirección de Impuestos y\nAduanas Nacionales ·- DIAN podrá iniciar el procedimiento administrativo de\ncobro de la misma·e impondrá la sanción por no declarar prevista en el artículo\n643 del Estatuto Tributario, por medio de resolución independiente, a través\ndel procedimiento previsto en los artículos 637 y 638 del mismo Estatuto. Así\nmismo, en este caso, el contribuyente no estará facultado para presentar la\nrespectiva declaración de forma extemporánea, ya que el título ejecutivo en\nfirme determinará la obligación tributaria a su cargo.\nPARÁGRAFO 1. El Gobierno nacional reglamentará las condiciones, requisitos,\ny la fecha de entrada en vigencia del nuevo sistema.\nPARÁGRAFO 2. Para efectos del inciso segundo del 'presente artículo, la\nfactura del impuesto sobre la renta y complem€nfarios (jeberá incluir\nadicionalmente la información patrimonial del contribuyente con la que cuente\nla entidad por la información reportada por terceros, el sistema de facturación\nelectrónica y demás mecanismos contemplados en el Estatuto Tributario.\nPARÁGRAFO 3. Lo dispuesto en el presente artículo se podrá aplicar cuando\nse presente omisión en el cumplimiento de la obligación del impuesto sobre las\nventas -IVA y el impuesto nacional al consumo.\nARTÍCULO 65°. Adiciónese el artículo 881-1 al Estatuto Tributario, así:\n58\n\n'.i ~ !''ti·,:. 'f~·-,0, 1\n:.•\n. ,\nARTÍCULO 881-1. CONrROL SOBRE OPERACIONES Y MONTOS\nEXENTOS DEL GRAVAMEN A LOS MOVIMIENTOS FINANCIEROS. Las\nentidades financieras y/ocooperatívas de naturaleza financiera o de ahorro y\ncrédito vigiladas por las Superintendencias Ananciera o de Economía Solidaria\nque administren o en las que se abran cuentas de ahorro, depósitos electrónicos\no ta/jetas prepago abiertas o administradas deberán adoptar un sistema de\ninformación que permita la verificación, control y retención del Gravamen a los\nMovimientos Financieros en los términos del artículo 879 del Estatuto Tributario\nde forma que se permita aplicar la exención de trescientos cincuenta {350) UVT\nmensuales señalada en el numeral 1 del artículo 879 del Estatuto Tributario sin\nla necesidad de marcar una única cuenta.\nPARÁGRAFO TRANSITORIO. Lo dispuesto en el presente artículo entrará en\naplicación cuando se desarrolle el sistema de información correspondiente por\nparte de las entidades vigiladas por las Superintendencias Financieras o de\nEconomía Solidaria, a más tardar, a los dos (2) años siguientes a la entrada en\nvigencia de la presente ley. Hasta tanto el sistema de información previsto en\neste artículo no se encuentre en funcionamiento, se continuará aplicando lo\ndispuesto en el numeral 1 del artículo 879 del Estatuto Tributario.\nARTÍCULO 66°. FACULTADES EXTRAORDINARIAS PARA EL\nFORTALECIMIENTO INSTITUCIONAL PARA LA EFICIENCIA EN EL\nMANEJO TRIBUTARIO, ADUANERO Y CAMBIARIO. A efectos de fortalecer\ninstitucionalmente a la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN\npara que cuente con los medios idóneos para la recaudación, la fiscalización, la\nliquidación, la discusión y el cobro de las obligaciones tributarias, aduaneras y\ncambiarias, de conformidad con lo dispuesto en el numeral 10 del artículo 150 de\nla Constitución Política, revístese al Presidente de la República, por el término de\nseis (6) meses, contados a partir de la fecha de promulgación de la presente ley\nde facultades extraordinarias para modificar el Sistema Específico de Carrera\nAdministrativa de los servidores públicos de la U.A.E. Dirección de Impuestos y\nAduanas Nacionales -DIAN y la regulación de la administración y gestión del\ntalento humano de la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN,\ncontenido en el Decreto Ley 071 de 2020.\nLa Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -\nDIAN presentará un informe semestral ante las Comisiones Terceras de la Cámara\nde Representantes y del Senado de la República que dé cuenta del avance del\nproceso de fortalecimiento institucional de que trata este artículo.\nARTÍCULO 67°. AMPLIACIÓN PLANTA DE PERSONAL DE LA UNIDAD\nADMINISTRATIVA ESPECIAL DIRECCIÓN DE IMPUESTOS Y ADUANAS\nNACIONALES -DIAN. El Gobierno nacional ampliará la planta de personal de la\nUnidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -\nDIAN, en el número de empleos, denominación, código y grado que determine el\nestudio técnico que la Unidad Administrativa Especial Dirección de Impuestos y\nAduanas Nacionales .;DIAN presentará ante las instancias competentes, y en la ley\n· anual de presupuesto de la Nación· se hará la apropiación de los recursos\nnecesarios para su financiación, respetando el Marco Fiscal de Mediano Plazo y el\nMarco de Gasto de Mediano Plazo. ·\n59\n\nLa Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales -\nDIAN durante el periodo de provisión de la planta de personal al que hace alusión\nel presente artículo, presentará un informe semestral que dé cuenta del avance\ndel proceso y durante el año siguiente a la estabilización informará sobre el\nimpacto de la medida, ante las Comisiones Terceras de Cámara y Senado.\nARTÍCULO 68°. FA~ULTADES EXTRAORDINARIAS PARA ·EXPEDIR UN\nNUEVO RÉGIMEN SANCIONATORIO Y DE DECOMISO DE MERCANCÍAS\nEN MATERIA DE· ADUANAS, ASÍ COMO EL PROCEDIMIENTO APLICABLE.\nRevístase al Presidente de la República de facultades extraordinarias por el término\nde seis (6) meses contados a partir de la promulgación de la presente ley, para\nexpedir un nuevo régimen sancionatorio y de decomiso de mercancías en materia\nde aduanas, así como el procedimiento aplicable a seguir por la Unidad\nAdministrativa Especial Dirección de Impuestos y Aduanas Nacionales - DIAN.\nSe conformará una Subcomisión integrada por tres (3) representantes de la\nCámara de Representantes y tres (3) senadores, de las· Comisiones Terceras, que\nserán designados por los presidentes de las respectivas corporaciones, para\nacompañar el proceso de elaboración del régimen sancionatorio y de decomiso de\nmercancías en materia de adu~rnas, así como del procedimiento aplicable.\nARTÍCULO 69°. Modifíquese el Capítulo XII del Título XV del Libro II de la Ley\n599 de 2000, el cuál quedará así: ·\nCAPÍTULO XII\nDE LA DEFRAUDACIÓN Y LA EVASIÓN TRIBUTARIA, OMISIÓN DE\n· ACTIVOS E INCLUSIÓN DE P~SIVOS INEXISTENTES\ni\nARTÍCULO 434A. OMISIÓN DE ACTIVOS O INCLUSIÓN DE PASIVOS\nINEXISTENTES. El que omita activos o declare un menor valor de los activos\no declare pasivos inexistentes, con el propósito de defraudación o evasión, en\nlas declaraciones tributarias, por un monto igual o superior a mil (1.000) salarios\nmínimos mensuales legales vigentes {SMML V,,,, definido por liquidación oficial\nde la autoridad tributaria, incurrirá en prisión de cuarenta y ocho (48) a ciento\nocho {l 08) meses.\nEl valor de los activos omitidos o de los declarados por un menor valor, será\nestablecido de conformidad con las reglas de valoración patrimonial de activos\ndel Estatuto Tributario, y el de los pasivos inexistentes por el valor por el que\nhayan sido incluidos en la declaración tributaria.\nSi el valor fiscal de los activos omitidos, o el menor valor de los activos\ndeclarados o del pasivo inexistente es superior a dos mil quinientos (2.500)\nsalarios mínimos mensuales legales vigentes {SMML V,,, pero inferior a cinco mil\n(5. 000) salarios mínimos mensuales legales vigentes {SMML V,,,, las penas\nprevistas en este artículo se incrementarán en una tercera parte; en los eventos\nen que sea superior a cinco mil (5. 000) salarios mínimos mensuales legales\nvigentes {SMML V,,,, las penas se incrementarán en la mitad.\nPARÁGRAFO 1. La acción penal procederá siempre y cuando no se encuentre\nen trámite los recursos en vía administrativa, o cuando no exista una\n60\n\ninterpretación razonable del derecho aplicable, siempre que los hechos y cifras\ndeclarados sean completas y verdaderas.\nLa DIAN podrá solicitar el inicio de la acción penal por petición especial de\ncomité dirigido por el Director General o su delegado.\nPARÁGRAFO 2. La acción penal se extinguirá hasta por dos (2) ocasiones\ncuando el sujeto activo de la conducta realice los respectivos pagos de\nimpuestos, sanciones tributarias e intereses correspondientes.\nCuando se haya aplicado el principio de oportunidad, o se haya extinguido\nanteriormente la acción penal por pago, hasta por dos (2) ocasiones, por este\ndelito o por el delito contenido en el artículo 4348, el pago de impuestos,\nsanciones tributarias e intereses sólo permitirá la rebaja de la pena hasta la\nmitad, en cuyo caso, no se podrá extinguir la acción penal nip odrá ser aplicable\nel principio de oportunidad.\nARTÍCULO 434B. DEFRAUDACIÓN O EVASIÓN TRIBUTARIA. Siempre\nque la conducta no constituya otro delito sancionado con pena mayor, el que\nestando obligado a declarar no declare, o que en una declaración tributaria\nomita ingresos, o incluya costos o gastos inexistentes, o reclame créditos\nfiscales, retenciones o anticipos improcedentes, con el propósito de\ndefraudación o evasión, que generen un menor valor a pagar o un mayor saldo\na favor en declaraciones tributarias, en un monto igual o superior a cien (100)\nsalarios mínimos mensuales legales vigentes {SMML ~ e inferior a dos mil\nquinientos (2.500) salarios mínimos mensuales legales vigentes {SMML ~,\ndefinido en todos los casos por liquidación oficial de la autoridad tributaria\ncompetente, será sancionado con pena privativa de la libertad de treinta y seis\n(36) a sesenta (60) meses de prisión. En los eventos en que el valor sea superior\na dos mil quinientos {2.500) salarios mínimos mensuales legales vigentes\n(SMML ~ e inferior a cinco mil (5. 000) salarios mínimos mensuales legales\nvigentes {SMML ~, las penas previstas en este artículo se incrementarán en una\ntercera parte y, en los casos que sea superior a cinco mil {5.000) salarios\nmínimos mensuales legales vigentes {SMML ~, las penas se incrementarán en\nla mitad.\nPARÁGRAFO 1. La acción penal procederá siempre y cuando no se encuentre\nen trámite los recursos en vía administrativa, o cuando no exista una\ninterpretación razonable del derecho aplicable, siempre que los hechos y cifras\ndeclarados sean completas y verdaderas.\nLa DIAN podrá solicitar el inicio de la acción penal por petición especial de\ncomité dirigido por el Director General o su delegado.\nPARÁGRAFO 2. La acción penal se extinguirá hasta por dos (2) ocasiones\ncuando el sujeto activo de la conducta realice los respectivos pagos de\nimpuestos, sanciones tributarias e intereses correspondientes.\nCuando se haya aplicado el principio de oportunidad, o se haya extinguido\nanteriormente la acción penal por pago, hasta por dos (2) ocasiones, por este\ndelito o por el delito contenido en el artículo 434A, el pago de impuestos,\n61\n\n·sanciones tributarias e interesessó/o permitirá la rebaja de la·pena.hasta la\nmitad, en cuyo caso no se podrá extinguir la acción penal nipodráser aplicable\n1\nel principio de oportunidad. · ·\nARTÍCULO 70°. Adiciónese el inciso 9 al artículo 83 de la Ley 599 de 2000, así:\nEn /os·delitos previstos en los artículos 402 (Omisión del agtinte retenedor o\nrecaudador), 434A (Omisión de activos o inclusión de pas/vosinexistentes) y\n434B{Defraudación o evasión tributaria) de la Ley 599 de'2000 el término de\n· prescripción de; la acción penal se suspende por la suscripción de .acuerdo de\npago con la administración tributaria sobre las obligaciones · objeto de\ninvestigación penal durante el tiempo en que sea concedido el acuerdo depago,\nsin que se supere un término de cinco (5) años, contado desde el momento de\nsuscripción . del acuerdo, y hasta la declaratoria de. cumplimiento o\nincumplimiento· del acuerdo de pago por la autoridad tributaria. Acaecido\ncualquiera de estos eventos se reanudará el termino de prescripción de la acción\npenal.\nTÍTULO VII\nOTRAS DISPOSICIONES\nARTÍCULO 71° .. Modifíquese el inciso 3 del artículo 420 del Estatuto Tributario,\nel cual quedará así:\nLa base gravable del impuesto sobre las ventas en los Juegos de suerte y azar\nestará constituida por el valor de la apuesta, y del documento, formulario,\nboleta, billete o instrumento que da derecho a participar en elJ uego. En el caso\nde los Juegos localizados tales como las maquinitas o tragamonedas, la base\ngravable mensual está constituida por el valor correspondiente a veinte (20)\nUnidades de Valor Tributario (UVT) y la de las mesas de Juegos estará\nconstituida por el valor correspondiente a doscientos noventa {290) Unidades\nde Valor Tributario (UVT). En el caso de las máquinas electrónicas\ntragamonedas que operan en locales cuya actividad comercial principal puede\na\nser diferente Juegos de suerte y azar, la base gravable está constituida por el\nvalor correspondiente a diez (1 O) Unidades de Valor Tributario (UVl). En el caso\nde los Juegos de bingo, la base gravab/e mensual está constituida por el valor\ncorrespondiente a tres (3) Unidades de Valor Tributario (UVT) por cada silla.\nPara los demás Juegos loca/izados.señalados en el numeral Sdel art/cu!o 34 de\nla Ley 643 de 2001, la base gravable mensual será el valor correspondiente a\ndlei (1 O) Unidades de Valor Tributario (UVT).\nARTÍCULO 72°. Modifíquese la partida arancelaria 01.06 y adiciónense un\nnumeral 19 y un parágrafo 2 al artículo 424 del Estatuto Tributario; así:\nLos demás animales vivos, excepto los animales domésticos de\n01.06\ncompañía.\n19. Incentivos de premio inmediato de Juegos de suerte y azar territoriales.\n62\n\n'. :·:r\nr:r:j :f--\\i .. ·.~··· ~-;~~;-~~ll\\t;/ ·:,,\n-i-.!.ú• • :. \"\nPARÁGRAFO 2. Para los efectos de/presente attículo y de conformidad con la\nreg!amentacJdti vigente expedida por el Ministerio de Salud.y el instituto\nCo!ombía/10 Agfopecüarío; se entienden como anímales domésticos de\ncompañía los gato~ perrr¿s, hurones,. conejos, chinchilla~ hámster, cobayo~\njerbos y Míní-Pigs.\nARTÍCULO 73° .º Modifíquese el literal j) del artículo 428 del Estatuto Tributario,\nel cual quedará así: · ·\nj) La importación de bienes objeto de tráfico postal, envíos urgentes o envíos\nde entrega rápida cuyo valor no exceda de doscientos dólares (USD$200),\n· de acuerdo con lo establecido en cada acuerdo o tratado de Libre\nComercio, en virtud del cual, se obligue expresamente al no cobro de este\nimpuesto.\nLa Dirección de Impuestos y Aduanas Nacionales - DJAN establecerá los\ncontroles de fiscalización e investigación correspondientes para asegurar\ne/pago efectivo delcimpuesto cuando haya lugar al mismo. El beneficio\nestablecido en este literal no podrá ser utilizado cuando las importaciones\ntengan fines comerciales.\nA este literal no le será aplicable lo previsto en el parágrafo 3 de este\nartículo.\nARTÍCULO 74°. Modifíquese el parágrafo 4 del artículo 437 del Estatuto\n. Tributario, el cuéll quedará así:\nPA .. R . A , GR . A :. fD ~· . , 4. No sera , n responsabl . e . s del impuesto sobre las ven ' tas - / . V A\nlos contribuyentes .d el impuesto unificado bajo el Régimen Simple de\nTributación -SIMPLE cuando únicamente desarrollen una o más actividades\n· establecidas en el numeral 1 del artículo 908 del Estatuto Tributario.\nTampoco serán responsables del impuesto sobre las ventas - /VA los\ncontribuyentes personas naturales del impuesto unificado bajo el Régimen\nSimple de Tributación -SIMPLE cuando sus ingresos brutos sean inferiores a\ntres mil quinientos (3.500) UVT.\nARTÍCULO 75°. Adiciónese un parágrafo 2 al artículo 462-1 del Estatuto\nTributario, el cua! quedará así:\nPARÁGRAFO 2. El servicio de transporte de valores, autorizado por la\nSuperintendencia de Vigilancia Privada, cambia su tratamiento de excluido a\ngravado, siguiendo el tratamiento dispuesto en el presente artículo.\no\nARTÍCULO 76°. Modifíquense los numerales 18 y 25 y a_diciónense el literal u) al\nnumeral 24, el numeral 25A y el parágrafo 2 al 476.del Estatuto Tributario, así:\n18. Las boletas de entrada a cine, a los eventos deportivo~ cultura/e~\nincluidos los musicales y de recreación familiar. También se encuentran\nexcluidos los servicios de que trata el artículo 6° de la Ley 1493 de 2011.\n63\n\n24. Los siguientes servicios, siempre que se destinen a /a ..a c/.ecuación de\ntierras, a la producción. agropecuaria y pesquera y a la comercialización\nde los respectivos productos:\nu) .. El servicio de recaudo de derechos de acceso vehiculat a las centrales\nmayoástas de abasto. . .\n25. La· comercialización de animales vivos, excepto los animales domésticos\nde compañía.\n25A. El servicio de faenamiento.\nPARÁGRAFO 2. Para los efedos del presente artículo y de conformidad con la\nreglamentación vigente expedida por el Ministerio de Salud y el Instituto\nColombiano Agropecuario, se entienden ' como animales domésticos de\ncompañía los gatos, perros, hurones, conejos, chinchillas, hámster, cobayos,\njerbos y Mini-Pigs.\nARTÍCULO 77°. Modifíquese el inciso tercero y adiciónese un parágrafo 3 al\nartículo .519 del Estatuto Tributario, así: '\nTratándose de documentos que hayan sido elevados a escritura pública, se\nca¡jsará el impuesto de timbre, en concurrencia con el impuesto de registro,\nsiempre y cuando no se trate de la enaj~nación a cualquier título de. bienes\ninmuebles cuyo valor sea inferior a veinte mil (20.000) UVT yno haya sido\nsujeto a este impuesto, o naves, o constitución o cancelación dehjpotecas sobre\nlos mismos.· En el caso de cotistitución de hipoteca abierta, se pagará este\nimpuesto sobre los respectivos pocumentoi de deber.\n:\n. :·· .\nPARÁGRAFO 3. A partir del año 2023, la tarifa del impuesto para el caso de\ndocumentos que hayan sido elevados a escritura pública tratándose de la\nenajenación a cualquier título de bienes inmuebles cuyo valor sea igual o\nsuperior a veinte mil (20. 000) UVT, la tarifa se determinará conforme con la\nsiguiente tabla:\nRangos en UVT Tarifa\nImpuesto\nDesde Hasta marginal\nO 20.000 0% 0%\n(Valor de la enajenación en\n> 20.000 50.000 1,5% UVT menos 20.000 UVT) x\n1,5%\n(Valor de la enajenación en\n> 50.000 En adelante 3% UVT menos 50.000 UVT) x 3%\n+450UVT\nARTÍCULO 78°. Adiciónense un parágrafo 3 y un parágrafo transitorio 2 al\nartículo 580-1 del Estatuto Tributario, así:\nPARÁGRAFO 3. La declaración de retención en la fuente que se haya\npresentado sin pago total producirá efectos legales, siempre y cuando el valor\ndejado de pagar no supere diez (1 O) UVT y este se cancele a más tardar dentro\n64\n\ndel año uno (1) siguiente contado a partir de la fecha de vencimiento del plazo\npara declarar. Lo anterior, sin perjuicio de la liquidación de los intereses\nmoratorios a que hay~ar.\n¡;z_f;;,Y\nPARÁGRAFO TRANSITJ)RIO 2. La declaración de retención en la fuente que\nse haya presentado sin pago total y a la fecha de expedición de la presente ley\nse encuentre ineficaz, y el valor por pagar sea igual o inferior a diez (1 O} UVT,\npodrá subsanar su ineficacia, cancelado el valor total adeudado más los\nintereses moratorios a que haya lugar, a más tardar al treinta (30) de Junio de\n2023.\nARTÍCULO 79°. Adiciónese un parágrafo al artículo 583 del Estatuto Tributario,\nel cuai quedará así:\n0\nPARÁGRAFO. La Dirección de Impuestos y Aduanas Nacionales deberá\ngarantizar la publicación de una muestra anonimizada y representativa de las\ndeclaraciones de los diferentes impuestos administrados por la entidad, de\nmanera periódica y aplicando el principio de divulgación proactiva de la\ninformación consignado en la Ley 1712 de 2014.\nARTÍCULO 80°. Modifíquese el artículo 651 del Estatuto Tributario, el cual\nquedará así:\nARTÍCULO 651. SÁNCIÓN POR NO ENVIAR INFORMACIÓN O\nENVIARLA CON ERRORES. Las personas y entidades obligadas a suministrar\ninformación tributaria así como aquellas a quienes se les haya solicitado\ninformaciones o pruebas, que no la suministren, que no la suministren dentro\ndel plazo establecido para ello o cuyo contenido presente errores o no\ncorresponda a lo solicitado, incurrirán.en la siguiente sanción.·\n1. Una multa que no supere siete mil quinientas (7.500) UVT, la cual será\nfijada teniendo en cuenta los siguientes criterios:\na) El uno por ciento (1%} de las sumas respecto de las cuales no se\nsuministró la información exigida;\nb} El cero coma siete por ciento (0,7%) de las sumas respecto de las\ncuales se suministró en forma errónea;\nc} El cero coma cinco por ciento (0,5%) de las sumas respecto de las\ncuales se suministró de forma extemporánea;\nd) Cuando no sea posible establecer la base para tasar la sanción o la\ninformación no tuviere cuantía, la sanción será de cero coma cinco\n(0,5) UVT por cada dato no suministrado o incorrecto la cual no\npodrá exceder siete mil quinientas (7.500) UVT.\n2. El desconocimiento de los · costos, rentas exentas, deducciones,\ndescuentos, pasivos, impuestos descontables y retenciones, según el\ncaso, cuando la información requerida se refiera a estos conceptos y de\nacuerdo con las normas vigentes, .d eba conservarse y mantenerse a\ndisposición de la Administración Tributaria.\n65\n\nCuando la sanción se imponga mediante resolución independiente,, previamente\nse dará traslado de cargos a la perspna o entidad sancionada, quien tendrá un\ntérmino de un (1) mes para responder.\nLa sanción, a que se refiere el presente artículo se reducirá al cincuenta por\nciento (50%) de la suma determinada según lo previsto en el numeral 1), si la\nomisión essubsanada antes de que se notifique la imposición de la sanción; o\nal setenta por ciento (70%) de tal suma, si la omisión es subsanada dentro de\nlos dos (2) meses siguientes a la fecha en que se notifique la sanción. -Para tal\nefecto, en uno y otro caso, se deberá presentar ante la oficina que está\nconociendo de la investigación, un memorial de aceptación de la sanción\nreducida en el cual se acredite que la omisión fue subsanada, asíc omo el pago\no acuerdo de pago de la misma.\nEn todo caso, si el contribuyente subsana la omisión con anterioridad a la\nnotificación de la liquidación de revisión, no habrá lugar a aplicar la sanción de\nque trata el numeral 2). Uné1 vez notificada la liquidación solo serán aceptados\nlos factores citados en el numeral 2) que sean probados plenamente.\nPARÁGRAFO 1. El obligado a informar podrá subsanar de manera voluntaria\nlas faltas de que trata el presente artículo, antes de que la Administración\nTributaria profiera pliego de cargos, en cuyo caso deberá liquidar y pagar la\nsanción correspondiente de que trata el numeral 1) del presente artículo\nreducida al diez por ciento (10%).\nLas correcciones que se realicen a la información tributaria antes del\nvencimiento del plazo para su presentación no serán objeto de sanción.\nPARÁGRAFO 2. Cuando un dato omiso o inexacto se reporte en diferentes\nformatos o este comprendido en otro reporte para el cálculo de la sanción de\nque trata este artículo, se sancionará la omisión o el error tomando el dato de\nmayor cuantía.\nPARÁGRAFO TRANSITORIO. Los contribuyentes que hayan incurrido en las\ninfracciones señaladas en este artículo y no les hayan notificado- pliego de\ncargos, podrán corregir o subsanar la información, presentándola hasta el\nprimero (1 º) de abril de 2023, aplicando la sanción del parágrafo 1 reducida al\ncinco por ciento (5%).\n°.\nARTÍCULO 81 Modifíquense los in_cisos primero y segundo del artículo 814 del\nEstatuto Tributario, los cuáles quedarán así:\nARTÍCULO 814. FACILIDADES PARA EL PAGO. El Subdirector de\nCobranzas y Control Extensivo, el Subdirector Operativo de Servicio, Recaudo,\nCobro y Devoluciones de la Dirección Operativa de Grandes Contribuyentes y\nlos Directores Secciona/es de Impuestos Nacionales y/o de Impuestos y\nAduanas Nacionales, o quienes hagan sus veces, podrán mediante resolución\nconceder facilidades para e/pago al deudor o a un tercero a su nombre, hasta\npor cinco (5) años, para el pago de los impuestos de timbre, de renta y\ncomplementarios, sobre las ventas y la retención en la fuente, o de cualquier\notro impuesto administrado por la Unidad Administrativa Especial Dirección de\n66\n\nImpuestos y Aduanas Nacionales -DIAN, así como para la cancelación de los\nintereses y demás sanciones a que haya lugar, siempre que el deudor o un\ntercero a su nombre, constituya fideicomiso de garantía, ofrezca bienes para su\nembargo y secuestro, garantías personales, reales, bancarias o de·compañías\nde seguros, o cualquiera otra garantía que respalde suficientemente la deuda a\nsatisfacción de la administración. Se podrán aceptar garantías personales\ncuando la cuantía de la deuda no sea superior a tres mil (3.000) UVT.\nIgualmente se concederán facilidades para el pago, sin garantías, cuando el\ntérmino no sea superior a un (1) año ye! contribuyente no'haya incumplido\nfacilidades para el pago durante el año anterior a la fecha de presentación de\nla solicitud. Para este efecto, elJ efe de la dependencia de cobro respectiva de\nla Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales\n-DIAN que tenga la competencia para el efecto, suscribirá el acta con el deudor\ndonde se plasmará la facilidad para el pago. Cuando el beneficiario de la\nfacilidad para el pago de que trata este inciso, deje de pagar alguna de las\ncuotas o incumpla el pago de cualquier otra obligación tributaria surgida con\nposterioridad a la suscripción del acta, el Jefe de la dependencia de cobro\nrespectiva de la Unidad Administrativa Especial Dirección de Impuestos y\nAduanas Nacionales -DIAN que tenga la competencia para el efecto, mediante\nresolución, podrá dejar sin efecto la facilidad para el pago, declarando sin\nvigencia el plazo concedido, ordenando hacer efectiva la práctica del embargo,\nsecuestro y remate de los bienes o la terminación de los contratos, si fuere el\ncaso. Contra esta providencia procede el recurso de reposición ante el mismo\nfuncionario que la profirió, dentro de los cinco (5) días siguientes a su\nnotificación, quien deberá resolverlo dentro del mes siguiente a su interposición\nen debida forma.\nARTÍCULO 82°. Adiciónese un parágrafo 2 al artículo 839 del Estatuto Tributario,\nel cual quedará así:\nPARÁGRAFO 2. Cuando los contribuyentes o deudores solidarios, herederos u\notros afectados por embargos ante la Dirección de Impuestos y Aduanas\nNacionales hayan realizado los pagos correspondientes, certificados por la\nadministración de impuestos, inmediatamente el funcionario competente, so\npena de incurrir en falta disciplinaria, expedirá la resolución correspondiente\nque decrete el desembargo de los bienes y enviará copia a la Oficina de Registro\ncorrespondiente de manera inmediata. El desafectado podrá continuar con las\noperaciones comerciales que correspondan a su actividad económica y objeto\nsocial.\nARTÍCULO 83°. Adiciónese un parágrafo 4 al artículo 871 del Estatuto Tributario,\nasí:\nPARÁGRAFO 4. Los movimientos crédito y débito originados en operaciones\nde pago electrónicas por un taljetahabiente o por el usuario de un medio de\npago electrónico, se considera una sola operación gravada a cargo del\ntaljetahabiente o usuario del medio de pago hasta la dispersión de fondos a los\ncomercios a través de los adquirientes o sus proveedores de servicios de pago,\nsiempre y cuando se trate de operaciones efectuadas en desarrollo del contrato\nde· aceptación de medios de pago en el comercio. Para lo anterior, deberán\n67\n\n·2· . 0 ., t ,· · , 1 7\nidentificarse las cuentas ~ d e/adquiriente o de' l proveedor de se/Vicios de pago\nen una o varias entidades financieras, en las cuales se depositen de manera\nexcíusiva los recursos objeto de dichas operaciones de dispersión. Los\nmovimientos entre las cuentas exentas delas.que sea Mular un adquiriente o\nproveedor de servicio de pago y cuya finalidadsea la de dispersar los fondos a\nlos comercios, en desarrollo del contrato y aceptación de medios de pago en el\ncomercio, se entiende incluida dentro de la operación descrita en el inciso\nanterior.\nARTÍCULO 84°. Modifíquese el artículo 23 de-la Ley 383 de 1997, el cual quedará\nasí:\nARTÍCULO 23. BENEFICIOS FISCALES CONCURRENTES. Un mismo\nhecho económico no podrá generar. más de un beneficio tributario para el\nmismo contriblJyente, salvo que la Ley expresamente asíl o determine.\nLa utilización de beneficios fiscales múltiples, basados en el mismo hecho\neconómico, ocasiona para el contribuyente la pérdida del mayor beneficio, sin\npe/juicio de las sanciones por inexactitud a que haya lugar.\nPara los efectos de• este artículo, se considera que son beneficios tributarios\nconcurrentes, los siguientes:\na) Las deducciones autorizadas por la ley, que no tengan re/ación directa de\ncausalidad con la·renta; .\nb) Los descuentos tributarios;.\nc) Las rentas exentas;\nd) Los ingresos no constitutivos de renta ni ganancia ocasional; o\ne) La reducción de la tarifa impositiva en el impuesto sobre la renta.\nPARÁGRAFO 1.. Para los mismos .efectos,. la inversión se considera un hecho\neconómico diferente de la utilidad o renta que genera.\nPARÁGRAFO 2. Lo dispuesto en el presente .artículo no será aplicable a los\ningresos provenientes de la relación laboral y legal o reglamentaria.\nPARÁGRAFO 3. Únicamente, pqra los efectos de este artículo, no hacen parte\nde la categoría de ingresos .n o· constitutivos de renta ni ganancia ocasional\naquellos valores percibidos que no producen un incremento neto delp atrimonio.\nARTÍCULQ 85°. Adiciónese un parágrafo 3 al artículo 41 de la Ley 1116 de 2006,\n· así: . · · ·· · - · -\nPARÁGRAFO :J. La prelación de las obligaciones de la DIAN y demás\nautoridades fiscales no será obstáculo para el logro del acuerdo de\nreorganización siempre que se constituya una garantía real o mobiliaria o\nmediante póliza de seguropor el valor de la acreencia .a favor de la DIAN y\n68\no\n\ndemás autoridades fiscales. La obstaculización injustificada del '·acuerdo de\nreorganización por parte de la administración tributaria o fiscal constituirá falta.\ndisciplinaria. ·· ·\nARTÍCULO 86°. ·Adiciónese un parágrafo 8 al artículo 238 de la 'ley 1819 de\n2016, así:\nPARÁGRAFO B. El mecanismo de pago de obras por impuestos de que trata\nel pres,ente artículo será aplicable en los territorios PDET y ZOMAC del Distrito\nEspecial Industrial, Portuario/ Biodiverso y Ecoturístico de Buenaventura/\nsiempre y cuando se cumplan las previsiones de que trata el CapituldII del\nDecreto Ley 893 de 2017. De cumplirse lo establecido en el presenteparágrafo/\nno se requerirá la autorización del Ministerio de Hacienda y Crédito Público ni\nse tendrá en cuenta el monto total de los recursos correspondientes al impuesto\nsobre la renta ·a cargo de las personas jurídicas domiciliadas en el Distrito\nEspecial Industrial, Portuario/ Biodiverso y Ecoturístico de Buenaventura. En\ncualquier caso/ deberán cumplirse los requisitos establecidos porel artículo 238\nde la Ley 1819 de 2016 o el artículo 800-1 del Estatuto Tributario/ según\ncorresponda.\nARTÍCULO 87°. Modifíquese el artículo 151 de la Ley 2010 de 2019, el cual\nquedará así: ·\nARTÍCULO 151. CONTRAPRESTACIONES AEROPORTUARIAS. En los\ncontratos de concesión o de Asociación Público Privada/ suscritos o que se\nsuscriban que tengan por objeto la construcción/ mejoramiénto o rehabilitación\ny/o la operación de uno o varios aeropuertos de propiedad de entidades del\norden nacional, en los que se establezca una contraprestación a favor del\nconcedente, el veinte por ciento (20%) del total de la contraprestación se\ntrasladará a los municipios y/o distritos en los que se encuentren ubicados los\ncorrespondientes aeropuertos objeto de la concesión, en el caso que una\nconcesión incluya varios aeropuerto~ los recursos se distribuirán entre los\nmunicipios donde operan/ de acuerdo a su participación en el total de pasajeros\nmovilizados por/a concesión. Estos recursos·serán destinados por la entidad\nterritorial correspondiente/ a la construcción y/o mejoramiento delas vía~ la\nconstrucción y/u operación de infraestructuras de servicios conexos al de\ntransporte público y la implementación y/u operación de sistemas de transporte\npúblico colectivo o masivo que den acceso y mejoren la conectividad del\naeropuerto correspondiente. Del ochenta por ciento (80%) restante de la\ncontraprestación a trasladarse se descontará la contraprestación establecida en\nel artículo 308 la Ley 1955 de 2019/ para gastos de funcionamiento de la Unidad\nEspecial de Aeronáutica Civil y la Agencia Nacional de Infraestrur;tura/ o las\nentidades que haga sus veces.\nARTÍCULO 88°. Modifíquese el artículo 23 de la Ley 2183 de 2022, el cual\nquedará así: ·\nLos insumos agropecuarios serán importados a una tasa de cero por ciento\n(0%) de arancel, para el fortalecimiento y la activación económica del campo/\npor un término de un (1) año.\n69\n\n2277\nARTÍCULO 89º,· IN~RESO BASE, DE COTIZACIÓN (IBC) DE LOS\nINDEPENDIENTES. Los independientes por cuenta propia y los trabajadores\nindependientes con contratos diferentes a prestación de servicios personales con\ningresos netos mensuales iguales o superiores a un (1) salario mínimo legal\nmensual vigente (SMLMV) efectuarán su cotización mes vencido, sobre una base\nmínima de cotización del cuarenta por ciento ( 40%) del valor mensual de los\ningresos causado¡ para quienes están obligados a llevar contabilidad, o los\nefectivamente percibidos para los que no tienen dicha obligación, sin incluir el\nvalor del impuesto sobre las ventas - IVA.\nSin perjuicio de lo anterior, quienes no están obligados a llevar contabilidad y\ndecidan llevarla en debida forma, podrán tomar como ingresos para determinar la\nbase de cotización el valor causado o el efectivamente percibido. En estos casos\nserá procedente la imputación de costos y deducciones siempre que se cumplan\n. los criterios determinados en el artículo 107 del Estatuto Tributario y sin exceder\nlos valores incluidos en la déclaración de renta de la respectiva vigencia.\nLos trabajadores ind~pendientes con ingresos netos mensuales iguales o\nsuperiores a un (1) salário mínimo legal mensual vigente (SMLMV) que celebren\ncontratos de prestación de servicios personales, cotizarán mes vencido al Sistema\nde Seguridad Social Integral, sobre una base mínima del cuarenta por ciento\n(40%) del valor mensualizado del contrato, sin incluir el valor del impuesto sobre\nlas ventas -IVA.\nCuando las personas objeto d.e la aplicación de la presente ley perciban ingresos\nde forma simultánea provenientes de la ejecución de varias actividades o·\ncontratos, las cotizaciones correspondientes serán efectuadas por cada uno de los\ningresos percibidos de conformidad con la normatividad aplicable.\nPARÁGRAFO 1. Para efectos de la determinación del ingreso base de cotización\nde los trabajadores independientes por cuenta propia y para quienes celebren\ncontratos diferentes de prestación de servicios personales que impliquen\nsubcontratación y/o compra de insumos o expensas, la U.A.E. Unidad de Gestión\nPensiona! y Parafiscales -UGPP deberá, atendiendo a los datos estadísticos\nproducidos por la U.A.E. Dirección de Impuestos y Aduanas Nacionales -DIAN, por\nel Departamento Administrativo Nacional de Estadística -DANE, por el Banco de la\nRepública, por la Superintendencia de Sociedades u otras entidades cuyas\nestadísticas fueren aplicables, determinar un esquema de presunción de costos.\nNo obstante, lo anterior, los obligados podrán establecer costos diferentes de los\ndefinidos por el esquema de presunción de costos de la UGPP, siempre y cuando\ncuenten con los docume•ntos que soporten los costos y deducciones, los cuales\ndeben cumplir con los requisitos establecidos en el artículo 107 del Estatuto\nTributario y demás normas que regulen las exigencias para la validez de dichos\ndocumentos .\n. PARÁGRAFO 2. La UGPP podrá aplicar el esquema de presunción previsto en el\nparágrafo anterior a los procesos de fiscalización en curso y a los que se inicien\nrespecto de cualquier vigencia fiscal y a los que, siendo procedente y sin requerir\nel consentimiento previo, ~tén o llegaren a estar en trámite de resolver a través\nde revocación directa y no dispongan de una situación jurídica consolidada por\npago.\n70\n\nARTÍCULO 90º. ESTUDIOS CON ENFOQUE DE GÉNERO. La U.A.E. Dirección\nde Impuestos y Aduanas Nacionales -DIAN establecerá la información necesaria a\nser revelada en las declaraciones tributarias y que permita obtener la información\nnecesaria para realizar estudios, cruces de información, análisis estadístico con\nenfoque de género y que permitan proponer disminuciones de inequidades\nestructurales.\nARTÍCULO 91°. TASA DE INTERÉS MORATORIA TRANSITORIA. Para las\nobligaciones tributarias y aduaneras que se paguen totalmente hasta el treinta\n(30) de junio de 2023, y para las facilidades o acuerdos para el pago de que trata\nel artículo 814 del Estatuto Tributario que se suscriban a partir de la entrada en\nvigencia de la presente Ley y hasta el treinta (30) de junio de 2023, la tasa de\ninterés de mora será equivalente al cincuenta por ciento (50%) de la tasa de\ninterés establecida en el artículo 635 del Estatuto Tributario. La solicitud para la\nsuscripción de las facilidades o acuerdos para el pago de que trata el presente\nartículo deberá ser radicada a más tardar el quince (15) de mayo de 2023.\nPara los efectos de este artículo será válido cualquier medio de pago, incluida la\ncompensación de los saldos a favor que se generen entre la fecha de entrada en\nvigencia de la presente ley y el treinta (30) de junio de 2023.\nARTÍCULO 92°. DECLARACIONES DE IVA SIN EFECTO LEGAL ALGUNO.\nLos responsables del impuesto sobre las ventas que dentro de los cuatro (4) meses\nsiguientes a la fecha de entrada en vigencia de esta Ley, presenten las\ndeclaraciones de IVA que al treinta (30) de noviembre de 2022 se consideren sin\nefecto legal alguno por haber sido presentadas en un periodo diferente al obligado,\nno estarán obligados a liquidar y pagar la sanción por extemporaneidad ni los\nintereses de mora.\nLos valores efectivamente pagados con las declaraciones iniciales podrán ser\ntomados como un abono al saldo a pagar en la declaración del impuesto sobre las\nventas del periodo correspondiente.\nARTÍCULO 93°. REDUCCIÓN TRANSITORIA DE SANCIONES Y DE TASA\nDE INTERÉS PARA OMISOS EN LA OBLIGACIÓN DE DECLARAR DE LOS\nIMPUESTOS ADMINISTRADOS POR LA DIAN. Para los contribuyentes que\na treinta y uno (31) de diciembre de 2022 no hayan presentado las declaraciones\ntributarias a que estaban obligados por lo impuesto administrados por la Unidad\nAdministrativa Especial Dirección de Impuestos y Aduanas Nacionales -DIAN y que\nlas presenten antes del treinta y uno (31) de mayo de 2023, con pago o con\nfacilidades o acuerdos para el pago solicitadas a esta fecha y suscritas antes del\ntreinta (30) de junio de 2023, se reducirán y liquidarán las sanciones y la tasa de\ninterés moratoria en los siguientes términos:\n1. La sanción de extemporaneidad se reducirá en un sesenta por ciento (60%)\ndel monto determinado después de aplicar los artículos 641 y 640 del Estatuto\nTributario.\n2. La tasa de interés de mora se reducirá en un sesenta por ciento (60%) de la\ntasa de interés establecida en el artículo 635 del Estatuto Tributario.\n71\n\n2277\nPARÁGRAFO 1. A quienes se les haya notificado requerimiento para declarar y/o\ncorregir, pliegos de cargos, liquidación oficial, resolución sanción o fallo de recurso\nde reconsideración, las sanciones propuestas o determinadas por la UGPP de que\ntratan los numerales 1, 2, 3 y 4 del artículo 179 de la ley 1607 de 2012r respecto\nde las cuales se paguen hasta el treinta (30) de junio de 2023 la totalidad del acto\nadministrativo, se reducirán al veinte por ciento (20%) del monto propuesto o\ndeterminado, con su respectiva actualización. En los procesos de cobro que se\nencuentren en curso o se inicien con posterioridad a la entrada en vigencia de la\npresente ley, donde se pretenda la reducción prevista en el presente parágrafo,\nsiempre que paguen la totalidad del acto administrativo, se podrán suscribir\nfacilidades de pago a más tardar el treinta (30) de junio de 2023 y su solicitud\ndeberá ser radicada hasta el quince (15) de mayo de 2023. Lo anterior, conforme\ncon el procedimiento que para el efecto establezca la UGPP.\nPARÁGRAFO 2. Estos beneficios también aplicarán para contribuyentes que\ncorrijan las declaraciones que presenten inexactitudes en los impuestos\nadministrados por la Unidad Administrativa Especial Dirección de Impuestos y\nAduanas Nacionales - DIAN ..\nARTÍCULO 94°. Estará excluida del impuesto sobre las ventas (IVA) la\ncomercialización de los productos que se elaboren, preparen, Gonfeccionen y\nproduzcan al interior de los establecimientos de reclusión.\nEl Gobierno Nacional reglamentará la materia, especialmente, el trámite para\nidentificar los productos que se elaboren, preparen, confeccionen y produzcan al\ninterior de los establecimientos de reclusión.\nARTÍCULO 95°. CREACIÓN DE UNA CONTRIBUCIÓN PARA BENEFICIAR\nA LOS ESTUDIANTES QUE FINANCIAN SUS ESTUDIOS EN EDUCACIÓN\nSUPERIOR MEDIANTE CRÉDITO EDUCATIVO REEMBOLSABLE CON EL\nICETEX. Crear la contribución para los estudiantes que financian sus estudios en\neducación superior con créditos reembolsables con el Instituto Colombiano de\nCrédito Educativo y Estudios Técnicos en el Exterior \"Mariano Ospina Pérez\" -\nICETEX, que no cuenten con subsidio de tasa otorgado por el Gobierno Nacional,\ny sus créditos no estén en periodo de amortización; con la cual se destinarán\nrecursos para financiar la diferencia entre la tasa de interés de contratación y la\nvariación anual del Índice de Precios al Consumidor -IPC\".' de los créditos\notorgados, con el propósito de mejorar las condiciones de sus créditos.\nSujeto activo. El sujeto activo será el Instituto Colombiano de Crédito Educativo\ny Estudios Técnicos en el Exterior \"Mariano Ospina Pérez\" -ICETEX.\nSujeto pasivo. Los sujetos pasivos serán las Instituciones de Educación Superior\n-IES- que cuenten con estudiantes que financien sus estudios mediante crédito\neducativo reembolsable con el ICETEX, que no tengan subsidio de tasa y que se\nno estén en periodo de amortización ..\nHecho generador. El hecho generador de la contribución de que trata este\nartículo está constituido por el valor de la matrícula a desembolsar a las\nInstituciones de Educación Superior en la adjudicación y/o renovación de crédito\neducativo reembolsable a personas naturales que financien su educación superior\n72\n\n_j\n?77\na través del -Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el\nExterior \"Mariano Ospina Pérez\" -ICETEX-, en programas de educación superior,\nque no cuenten con subsidio de tasa otorgado por el Gobierno Nacional y que sus\ncréditos.no estén en periodo de amortización.\nBase gravable. La base gravable será el valor de la matrícula a desembolsar a\nlas Instituciones de Educación Superior de acuerdo con lo establecido en el hecho\ngenerador de la contribución.\nTarifa. La tarifa será la diferencia entre la tasa de interés contratada por el\nestudiante con el ICETEX y la variación anual del Índice de Precios al Consumidor\n-IPC- determinado cada inicio de año por el DANE, vigente al momento del giro.\nBeneficiarios. Son beneficiarios las personas naturales que financien sus\nestudios mediante crédito educativo reembolsable para el acceso y permanencia\nen educación superior con el ICETEX, que no cuenten con subsidio de tasa\notorgado por el Gobierno Nacional, y sus créditos no estén en periodo de\namortización.\nSe entiende por amortización aquel periodo en el que no se generan nuevos\ndesembolsos en virtud de la finalización del programa académico, la solicitud de\nterminación de los desembolsos o, por incurrir en alguna de las causales de\nterminación establecidas en el Reglamento de Crédito de ICETEX.\nCausación de la contribución. Se causará por concepto de cada giro de\nmatrícula a las Instituciones de Educación Superior -IES-, para los estudiantes que\nno cuenten con subsidio de tasa otorgado por el Gobierno Nacional, y sus créditos\nno estén en periodo de amortización.\nFiscalización, determinación y recaudo. El ICETEX realizará las acciones de\nfiscalización, determinación y recaudo a los sujetos pasivos de esta contribución,\nla cual se recaudará mediante el descuento al momento del giro y compensará el\nmenor recaudo recibido.\nPara tal efecto, la Junta Directiva del ICETEX dentro de los seis (6) meses\nsiguientes a la entrada en vigencia de' la presente Reforma Tributaria,\nreglamentará la aplicación de los recursos de la contribución.\nPARÁGRAFO. La contribución establecida en el presente artículo no podrá ser\ntrasladado a las matrículas universitarias. El Ministerio de Educación regulará la\nmateria y realizará la inspección y vigilancia de acuerdo con sus competencias.\nARTÍCULO 96°. VIGENCIA Y DEROGATORIAS. La presente ley rige a partir\nde su promulgación y deroga el articulo 36-3, los artículos 57, 57-1, el artículo\n126, el parágrafo transitorio del artículo 143-1, el artículo 158-1, los numerales 3,\n4 y 5 del artículo 207-2, los numerales 1, 2, literales. c) y d) del numeral 4, 5 y 6\ndel artículo 235-2, el artículo 235-3, el artículo 235-4, el artículo 257-2, el artículo\n306-1, el artículo 616-5, el parágrafo 7 del artículo 800-1 del Estatuto Tributario,\nel artículo 4 de la Ley 345 de 1996, el artículo 5 de la Ley 487 de 1998, el artículo\n97 de la Ley 633 de 2000, el artículo 365 de la Ley 1819 de 2016, el artículo 15\ndel Decreto Legislativo 772 de 2020, el artículo 30 de la Ley 2133 de 2021; así\n73\n\ncomo los artículos.37, 38 y 39 de la Ley 2155 de 2021 que regirán hasta el primero\n(1 º) de enero de 2023. ·\nLos Decretos Legislativos 560 y 772 de 2020 y sus decretos reglamentarios,\nquedarán prorrogados hasta el treinta y uno (31) de diciembre de 2023, con\nexcepción del parágrafo 3 del artículo 5, el Título III del Decreto Legislativo 560\nde 2020, y el Título III del Decreto Legislativo 772 de 2020.\nLo dispuesto en el artículo 2 de las Leyes 2238 y 2240 de 2022, relacionado con\nel término para acogerse al régimen ZESE, se aplicará hasta el treinta y uno (31)\nde diciembre de 2024.\nEl beneficio previsto en el artículo 40 de la Ley 2068 de 2020 estará vigente hasta\nel treinta y uno (31) de diciembre de 2024.\nEl impuesto a las bebidas ultraprocesadas azucaradas del Capítulo I del \"TÍTULO\nV IMPUESTOS SALUDABLES\" rige a partir del primero (1 º) de noviembre de 2023.\nEl impuesto a los productos comestibles ultraprocesados industrialmente y/o con\nalto contenido de azúcares añadidos, sodio o grasas saturadas del Capítulo II del\n\"TÍTULO V IMPUESTOS SALUDABLES\" rige a partir del primero (1 º) de noviembre\nde 2023.\nLos contribuyentes que hubieren acreditado las condiciones para acceder a las\ntarifas diferenciales y demás beneficios tributarios derogados o limitados mediante\nla presente ley, podrán disfrutar del respectivo tratamiento durante la totalidad\ndel término otorgado en la legislación bajo la cual se consolidaron las respectivas\n. situaciones jurídicas, en cuanto ello corresponda.\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n/ J I\nROY LEONARDO BAR\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE\nGREGORIO EUACH PACHEC\n74\n\n...1 .\n22.77\ne,,• •, f.,\n. EL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES\n!\n__..,........--- .,, .... ,- -~ '\no\n75\n\n_?. '.).. ,\"'\" '7\nLEY No. __________\n\"POR MEDIO DE LA CUAL SE ADOPTA UNA REFORMA TRIBUTARIA\nPARA LA IGUALDAD Y LA JUSTICIA SOCIAL Y\nSE DICTAN OTRAS DISPOSICIONES\"\nREPÚBLICA DE COLOMBIA- GOBIERNO NACIONAL\nPUBLÍQUESE Y CÚMPLASE\n13 DIC 2022\nDada en Bogotá, D.C., a los\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n'\n. !\n¡\n! ,.,,,\nt!·\n/Z,-;?k ( ~\n¡c.,._~ )\nJOSÉiA'NTONTO'\"J·cAMPO GAVIRIA",
    "num_paginas": 76,
    "caracteres": 198159,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}