{
    "archivo": "ley-2206-de-2022.pdf",
    "texto_ocr": "i 1 iVAY 2022\nLEY N° 2206\n\"POR MEDIO DEL CUAL SE INCENTIVA EL USO\nPRODUCTIVO DE LA GUADUA y EL BAMBÚ Y SU\nSOSTENIBILIDAD AMBIENTAL EN EL TERRITORIO\nNACIONAL\"\nEL CONGRESO DE COLOMBIA\nDECRETA:\nTITULO I\nDisposiciones Generales\nARTÍCULO 1°. Objeto. La presente ley tiene como objeto adoptar un marco\nde política que incentive el uso productivo de la guadua y bambú en los\ndiferentes sectores de la economía, tales como: industria, construcción,\nagroindustria y otros, en armonía con la sostenibilidad ambiental y sus servicios\necosistémicos en la mitigación de los efectos del cambio climático.\nArtículo 2°. Objetivos específicos. La presente ley tendrá los siguientes\nobjetivos específicos:\n1. Estimular la producción de la guadua y bambú como un nuevo renglón\neconómico del país, incentivando los diferentes eslabones de la cadena\nproductiva.\n2. Promover la sostenibilidad y manejo sostenible de guaduales y bambusales\nnaturales y estimular las plantaciones comerciales de guadua y bambú.\n3. Incentivar y facilitar el manejo sostenible de la guadua y los bambúes con el\npropósito de mitigar los efectos del cambio climático y la protección de\ncuencas y microcuencas.\n4. Incentivar la investigación, el desarrollo tecnológico, la innovación de\nproductos y subproductos de guadua y bambú, la normalización técnica, la\nestandarización y la capacitación, para un mejor manejo sostenible,\ntransformación y comercialización, y su contribución a la generación de\nempleos e ingresos agropecuarios y mejor calidad de vida de la población.\n5. Conservar la guadua y bambú como elemento importante de la identidad del\npaisaje rural colombiano, paisaje cultural cafetero y de otras zonas con usos\nancestrales.\n1\n\n\"¿'1u\"\\ 6 '\n2\n6. Impulsar el desarrollo empresarial en el uso de la guadua y bamblJ de\nsectores como la construcción, la industria, la agroindustria y otros.\nTITULO II\nPolítica de Conservación, Aprovechamiento y Uso\nArtículo 30 Clasificación. Para efectos de su manejo sostenible (uso,\n•\npreservación, restauración y manejo)., la guadua y el bambú (familia Poaceae)\nse clasifican así:\nCategoría 1: Guaduales y bambusales naturales dentro de áreas\nprotectoras. Son aquellas masas de guaduales y bambusales que se dan\nespontáneamente con poder regenerativo, y que generalmente conforman\nmanchas casi homogéneas en el estrato superior o dominante y con estratos\ninferiores conformados por flora nativa, constitutivas de bosques protectores.\nQue tienen como finalidad la recuperación, rehabilitación, restauración y/o\nmanejo sostenible, teniendo mayor protección aquellos ubicados de la faja no\ninferior a 30 metros de ancho paralelo a cada lado de los cauces de los ríos,\nquebradas y arroyos; o ubicados dentro de la faja de 100 metros de ancho\nadyacente al perímetro de los afloramientos de agua.\nCategoría 2: Guaduales y bambusales plantados con carácter protector\ny protectorproductor. Son aquellos establecidos por el hombre con fines de\nrecuperación de suelos, protección de cuencas hidrográficas, restauración\nvegetal de áreas protectoras, conservación de la biodiversidad y demás servicios\nambientales. Teniendo mayor protección aquellos ubicados de la faja no inferior\na 30 metros de ancho paralelo a cada lado de los cauces de los ríos, quebradas y\narroyos; o ubicados dentro de la faja de 100 metros de ancho adyacente al\nperímetro de los afloramientos de agua. Que tienen como finalidad proveer\nservicios ecosistémicos, proteger otros recursos naturales y ser objeto de\nactividades de producción.\nLas plantaciones con carácter protector se establecerán en áreas protectoras y\naquellas plantaciones con carácter protector - productor, podrán establecerse en\náreas protectoras o productoras. Seguirán vigentes las plantaciones en áreas\nprotectoras - productoras que se hayan establecido con anterioridad a la\nentrada en vigencia de la Ley 1450 de 2011.\nCategoría 3: Guaduales y bambusales plantados con carácter\nproductor. Son aquellos establecidos por la intervención directa del hombre en\náreas productoras dentro de la Frontera Agrícola.\nParágrafo 10. Todos los guaduales y bambusales naturales y plantados podrán\nser objeto de aprovechamiento con fines comerciales y la intensidad en su\naprovechamiento para aquellos de categoría 1 y 2 dependerá de la evaluación\ntécnica que realice la autoridad ambiental con base en criterios de sostenibilidad\nde la especie.\n2\n\n2206\nParágrafo 20 Los guaduales y bambusales naturales en áreas protectoras y\n•\naquellos plantados con carácter protector no podrán ser erradicados; sólo\ntendrán manejo para su conservación.\nParágrafo 30 Si un rodal de guadua ubicado dentro del área protectora supera\n•\nla faja de 30 metros para cauces y de 100 metros para afloramientos, la\nextensión excedente será considerada como guaduales y/o bambusales\ncategoría 3.\nArtículo 40 Registro. Los guaduales y bambusales categoría 1, deberán\n•\nregistrarse de conformidad con los lineamientos que para tales efectos\nestablezca el Ministerio de Ambiente y Desarrollo Sostenible que serán expedidos\nen los 6 meses siguientes a la promulgación de la presente ley; los guaduales y\nbambusales categoría 2, deberán registrarse ante la autoridad ambiental\ncompetente, de acuerdo con el Decreto 1532 de 2019, y demás normas que lo\nmodifiquen, sustituyan o deroguen; y, los guaduales y bambusales categoría 3,\nserán registrados ante el Instituto Colombiano Agropecuario- lCA, de acuerdo\ncon la reglamentación que para su efecto expida el Ministerio de Agricultura y\nDesarrollo Rural y que será generada en los 6 meses siguientes a la\npromulgación de la presente ley; lo anterior con fundamento en la Ley 1955 de\n2019 y demás normas que lo modifiquen, sustituyan o deroguen.\nParágrafo 10. El registro de los guaduales y bambusales categoría 1 y 2 no\ntendrá ningún costo, de tal manera que se estimule el registro de estas áreas;\nno obstante para las visitas de verificación y seguimiento será aplicado el cobro\nen los términos de la Resolución 1280 de 2010 y demás normas que lo\nmodifiquen, sustituyan o deroguen.\nParágrafo 20 Los guaduales y bambusales Categoría 3, los costos de registro\n•\nserán aplicados por el ICA estableciendo la tarifa en la reglamentación específica\nque sea generada para ello en el marco de la Ley 1955 de 2019 y demás normas\nque lo modifiquen, sustituyan o deroguen.\nParágrafo 30 En caso de considerarlo necesario, el !CA, para su registro\n•\nsolicitará concepto o visita conjunta de la autoridad ambiental, con jurisdicción\nen el correspondiente territorio.\nArtículo 50. Sistema de información geográfica de guaduales y\nbambusales. Con el fin de garantizar el manejo sostenible, la planificación de\nuso, la protección de guaduales y bambusales, así como la trazabilidad de los\nproductos obtenidos, el gobierno nacional deberá articular con el Sistema de\nInformación Ambiental de Colombia (SIAC), a través del Sistema Nacional de\nInformación Forestal (SNIF) y el Sistema de Monitoreo de Bosques y Carbono\n(SMBYC), de tal manera que se facilite la generación de información geográfica\nde los guaduales y bambusales del país.\nParágrafo. La Unidad de Planificación Rural Agropecuaria (UPRA), realizará\nzonificación para identificar las áreas aptas para el establecimiento de guaduales\ny bambusales categoría 3 dentro de la Frontera Agrícola\n3\n\n2206\nArtículo 6°. Incentivos. El Gobierno nacional a través del Ministerio de\nAmbiente y Desarrollo Sostenible, Ministerio de Agricultura y Desarrollo Rural y\nlas Autoridades Ambientales, dentro de los seis (6) meses siguientes a la\npromulgación de la presente ley, definirán la política de incentivos, de fomento,\nmanejo Y uso de guaduales y bambusales con el propósito de diversificar la\nI\nproducción agropecuaria y agroindustrial; reducir el impacto de la deforestación;\ncontribuyendo a la mitigación de los efectos del cambio climático; y generando\nalternativas de desarrollo productivo para la sustitución de cultivos ilícitos.\nParágrafo 1°. Con el fin de fomentar la cultura de protección, manejo y uso\nsostenible de los guaduales y bambusales naturales, los municipios podrán\nestablecer incentivos de pago por servicios ambientales para proyectos\nproductivos, con planes de manejo ambientales, que aprovechen guaduales y\nbambusales naturales con fines comerciales, dando pl-ioridad para los\nproductores de economía campesina y agricultura familiar o comunitaria.\nParágrafo 2°. El Ministerio de Ambiente y Desarrollo Sostenible en el marco de\nla estrategia de Pago por Servicios Ambientales, deberá estimular la protección\nde los guaduales y bambusales que se encuentren en áreas de conservación.\nParágrafo 3°. Lo estipulado en estas políticas se debe concertar con los\ndiferentes actores de la cadena productiva y beneficiar de manera equitativa a\ncada una de las zonas del país, en donde se adelante la mencionada explotación.\nArtículo 7°. Movilización. Para efectos de la movilización de los productos en\nprimer grado de transformación de guaduales y barnbusales de categorías 1 y 2,\nse deberá dar cumplimiento a lo dispuesto en la Resolución 1909 de 2017 y\ndemás normas que las modifiquen, sustituyan o deroguen. Para la movilización\nde los productos en primer grado de transformación obtenidos por el\naprovechamiento de guaduales y bambusales categoría 3, se implementará un\nsalvoconducto único nacional por parte del Instituto Colombiano Agropecuario ­\nICA en los seis meses siguientes a la entrada en vigencia de la presente ley, con\nfundamento en la Ley 1955 de 2019 y demás normas que lo modifiquen,\nsustituyan o deroguen.\nParágrafo. Si se trata de guadua seca proveniente de plantas de preservación\nque apliquen productos para el control fitosanitario, se requerirá remisión o\nfactura e implementar el libro de operaciones.\nArtículo 8°. Importación de maquinaria. Con el fin de promover el uso de\nguaduales y bambusales naturales y plantados en diferentes sectores\neconómicos, el Gobierno nacional reglamentará los criterios de importación de\nmaquinaria que permita el desarrollo de procesos de transformación con valor\nagregado en toda la cadena productiva para reducir costos de producción,\nmejorar la competitividad, el ingreso de los productores en el sector rural y el\ncumplimiento de los principios de la presente ley.\n4\n\n2206\nParágrafo. La Dirección Nacional de Impuestos y Aduanas Nacionales (DIAN),\nreglamentará lo relacionado con las partidas arancelarias y demás requisitos\nnecesarios para la importación de la maquinaria de que trata el presente\nartículo.\nArtículo 9°, La guadua y el bambú como elemento de cadena\nproductiva. Corresponde al Ministerio de Agricultura y Desarrollo Rural, la\ninscripción de la cadena productiva guadua y bambú reconocida mediante\nResolución 009 de 2021, en la política de cadenas productivas de acuerdo con la\nLey 811 de 2003. Esto para que se propicie el desarrollo integral de los\neslabones de la cadena de valor, y los actores productivos e instituciones de\napoyo tengan acceso a los instrumentos de política definidos por el Gobierno\nnacional para la competitividad de las cadenas productivas agropecuarias.\nParágrafo. Para dar cumplimiento a las reglamentaciones, definiciones y\ncoordinaciones que debe adelantar el Gobierno Nacional y/o alguna de sus\nentidades de acuerdo a lo establecido en la presente ley, se deberá garantizar la\nparticipación del Consejo Nacional de la Cadena Productiva de la Guadua/Bambú\ny su Agroindustria.\nArtículo 10°, Planes de crédito y fomento. Las instituciones financieras\nincluirán en sus planes de crédito y fomento los proyectos de plantación,\nmanejo, aprovechamiento y uso en los diferentes sectores económicos de\nguaduales y bambusales. Igualmente, las compañías de seguros incluirán la\nguadua y bambú en sus planes de cubrimiento.\nArtículo 11°, Conformación de Núcleos Productivos. Los propietarios de\npredios privados o colectivos o la administración municipal, que haya registrado\nante la autoridad ambiental competente, sus guaduales y bambusales categoría\n2 y 3, ubicados en área rural y urbana, pOdrán conformar núcleos productivos\npara el manejo sostenible, para lo cual elaborará un estudio técnico conjunto,\npara todo el núcleo.\nParágrafo. El Ministerio de Ambiente y Desarrollo Sostenible, dentro de los seis\n(6) meses siguientes a la promulgación de la presente ley, reglamentará el\nprocedimiento para la conformación de los núcleos productivos.\nTÍTULO 111\nLa Guadua y el Bambú en el Paisaje Cultural Cafetero de Colombia-PCC\nyen zonas con usos ancestrales\nArtículo 12°, Identidad cultural para el uso y manejo de la guadua y el\nbambú. Con el fin de crear conciencia educativa y cultural, se impulsarán los\nvalores ambientales y productivos del paisaje rural y urbano colombiano, paisaje\ncultural cafetero de Colombia, al igual que de otras zonas donde se incentive el\nuso de la guadua y el bambú; de tal forma, que se recuperen los saberes\ntradicionales, y el conocimiento sobre su manejo y uso en la arquitectura rural y\nurbana, y en la prestación de servicios ecosistémicos. Contenidos que se\n5\n\n2206\ndeberán promover en las líneas educativas de los planes de desarrollo y en los\ndiferentes niveles educativos.\nArtículo 13°. Lineamientos de sistemas tradicionales de construcción\ncon la guadua y el bambú. El Ministerio de Cultura en coordinación con el\nMinisterio de Vivienda, Ciudad y Territorio, definirán los lineamientos de fomento\na la arquitectura y sistemas tradicionales de construcción con guadua y bambú,\nque contribuya a recuperar los saberes tradicionales y las artes y oficios\nrelacionados y que son propios de las zonas del paisaje rural colombiano, paisaje\ncultural cafetero de Colombia, y de otras zonas con uso ancestral.\nTÍTULO IV\nPolítica ambiental, educativa y cultural\nArtículo 14°. Protección de cuencas, microcuencas, laderas y suelos.\nCorresponde al Ministerio de Ambiente y Desarrollo Sostenible la dirección y\ncoordinación de los instrumentos que incentiven el manejo, establecimiento y\nuso sostenible de guaduales y bambusales naturales y plantados para la\nprotección de cuencas y microcuencas y recuperación de laderas y suelos\ndegradados.\nArtículo 15°. Plan de capacitación ambiental y contenidos didácticos.\nCorresponde al Ministerio de Ambiente y Desarrollo Sostenible conjuntamente\ncon las Corporaciones Autónomas Regionales y/u organismos no\ngubernamentales y/o terceros interesados en la materia, la elaboración de\ncontenidos y materiales didácticos, para uso de los entes territoriales sobre las\nfunciones de la guadua en la mitigación de los efectos del cambio climático. En\ntodo caso, las entidades mencionadas en el presente artículo podrán delegar las\nfunciones aquí dispuestas en terceros que cuenten con las capacidades técnicas\npara desarrollarlo.\nLas autoridades ambientales o quienes sean delegados por estas capacitarán a\nlas entidades territoriales y usuarios, en el manejo, establecimiento y uso\nsostenible de guaduales y bambusales naturales y plantados; así como en los\nservicios ecosistémicos que prestan.\nParágrafo. El Servicio Nacional de Aprendizaje (SEI\\JA) incluirá en sus planes de\nformación y certificación; programas sobre plantación, manejo, aprovechamiento\ny uso dirigidos a funcionarios municipales, instituciones relacionadas,\nproductores y empresarios.\nArtículo 16°. Fortalecimiento de las competencias laborales en las\nzonas de producción de guadua y bambú. En las regiones productoras de\nguadua y bambú, los entes territoriales promoverán posibilidades de articulación\nentre el sector agrícola, el SENA y las instituciones educativas con modalidad de\nmedia técnica para el desarrollo de programas técnicos asociados con el uso y\nproducción de la guadua y el bambú, como respuesta a las necesidades\ncontextuales y respetando la autonomía institucional definida en los proyectos\neducativos institucionales.\n6\n\n220.6\nArtículo 17°. Fortalecimiento de los lineamientos de conservación,\nconstrucción y uso de la guadua y bambú. Corresponde a los IVlinisterios de\nCultura, y al de Comercio, Industria y Turismo, en coordinación con el IVlinisterio\nde Vivienda, Ciudad y Territorio, la definición de los lineamientos de fomento del\ndesarrollo y uso industrial de la guadua y bambú en la construcción de vivienda,\ninfraestructura, mobiliario, fabricación industrial de elementos utilitarios y\nfomento a la bioingeniería, en los cuales ambos materiales puedan cumplir su\nfunción estructural y estética de conformidad con la normatividad vigente, con\nespecial atención al desarrollo de capacidades locales que permitan la\napropiación de conocimientos, que recuperen las artes y oficios, en especial los\ntradicionales de las regiones productoras de guadua y bambú del paisaje rural y\nurbano colombiano, paisaje cultural cafetero de Colombia y de otras zonas\ndonde haya uso ancestral.\nParágrafo. Por lo menos el 30% de las nuevas construcciones para viviendas\nrurales que hagan parte de los programas de gobierno y que se realicen dentro\ndel territorio que conforma el paisaje rural y urbano colombiano, el paisaje\ncultural cafetero de Colombia, deberán ser en guadua y/o bambú, dando\nprioridad a los productos nacionales; conforme a las normas técnicas\ncolombianas.\nArtículo 18°. Implementación de políticas de investigación, desarrollo\ntecnológico e innovación que fomenten el uso de la guadua y bambú.\nCorresponde al Ministerio de Ciencia, Tecnología e Innovación la definición de las\npolíticas que fomenten la investigación, el desarrollo tecnológico y la innovación\nen el uso de la guadua y bambú tanto para la arquitectura como para otros usos\nindustriales. Para lo cual promoverá semilleros de investigación en colegios y\nuniversidades que genere emprendimiento innovador y apropiación de los\nvalores y atributos de la guadua como generador de empleo y desarrollo rural, y\nde los valores y servicios ambientales asociados al manejo sostenible que\npermita que estas y las nuevas generaciones puedan seguir disfrutando de la\nbelleza escénica del paisaje.\nFinanciamiento del Centro Nacional para el Estudio del Bambú Guadua - CNEBG\nArtículo 19°. Centros de Investigación. El Ministerio de Ciencia, Tecnología\ne Innovación o quienes hagan sus veces, el Ministerio de Ambiente y Desarrollo\nSostenible, y el Ministerio de Agricultura y Desarrollo Rural con el apoyo de los\nInstitutos de Investigación y de Investigación e información ambiental y la\nCorporación Nacional de Investigación y Fomento Forestal COI\\lIF aunarán\nesfuerzos y voluntades con el sector privado para desarrollar programas\nestablecidos por el Gobierno nacional enfocados en la creación o fomento de\nCentros de Investigación de desarrollo tecnológico e innovación de excelencia\npara la generación y difusión de conocimiento, desarrollo, apropiación y\ntransferencia de tecnologías, con el objeto de fortalecer el desarrollo productivo,\naumentar la competitividad, consolidar la cadena de valor sostenible y potenciar\nel talento humano en los temas de guadua y bambú.\n7\n\n2206\nParágrafo. El gobierno nacional reconocerá, promoverá, fortalecerá y\ncontribuirá al financiamiento del Centro Nacional para el Estudio del Bambú\nGuadua, ubicado en el municipio de Córdoba departamento del Quindío, como\nun modelo para el desarrollo de los centros de investigación de que trata este\nartículo.\nArtículo 200 Promoción. El Ministerio de Agricultura y Desarrollo Rural junto\n•\ncon los Ministerios de Ambiente y Desarrollo Sostenible, Industria, Comercio y\nTurismo, Vivienda, diseñarán e implementarán una campaña nacional de difusión\ny comunicación para promover la plantación, aprovechamiento sostenible y uso\nde guadua y el bambú sus beneficios ambientales, económicos y sociales. El plan\nde difusión destacará las bondades y servicios de la guadua y el bambú y los\nbeneficios en la mitigación de efectos del cambio climático.\nArtículo 210 Restricciones al ámbito de aplicación. Lo dispuesto en la\n•\npresente Ley no incluirá a los guaduales y bambusales que se encuentre en\nterritorios que comprendan, siquiera parcialmente, resguardos indígenas y\nterritorios colectivos titulados o en trámite de constitución.\nArtículo 220 Se autoriza al Gobierno Nacional para asignar los recursos para la\n•\nimplementación y ejecución de la presente ley. Así mismo, las entidades del\ngobierno nacional responsables de su ejecución deben priorizar en sus\npresupuestos los recursos necesarios. De conformidad con la normativa vigente,\nlas erogaciones que se causen con ocasión de la implementación y ejecución de\nla presente ley deberán consultar la situación fiscal de la Nación y ajustarse al\nMarco de Gasto de Mediano Plazo de cada sector involucrado, en concordancia\ncon el Marco Fiscal de Mediano Plazo y las normas orgánicas de presupuesto.\nArtículo 230 Vigencia y derogatoria. La presente ley rige a partir de su\n•\npromulgación y deroga todas las normas que le sean contrarias.\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\nEL SECRE ARIO GENERAL DEL HONORABLE SENADO DE LA REPUBLlCA\n8\n\n2206\nLA HONORABLE CÁMARA DE REPRESENTANTES\nGENERAL DE LA HONORABLE CÁMARA DE\n9\n\n_2_¿,_O_6______\nLEY No.\n\"POR MEDIO DEL CUAL SE INCENTIVA EL USO PRODUCTIVO DE\nLA GUADUA y EL BAMBÚ Y SU SOSTENIBILlDAD AMBIENTAL\nEN EL TERRITORIO NACIONAL\"\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\nPUBLíQUESE y CÚMPLASE\nDada en Bogotá, D.C., a los\nEL MINISTRO DE HACIENDA PÚBLICO,\nANO\nEL MINISTRO DE AGRICULTURA y DESARROLLO RURAL,\n)\níL/.\n(2jjjA\nR'O;;~~\nzf[NAVARRO\nLA MINISTRA DE COMERCIO, INDUSTRIA Y TURISMO,\nMAR~~oLMYkeA\nEL MINISTRO DEL TRABAJO,\nz\n\n2206\nHoja No. 2 - Continuación de la Ley \"POR MEDIO DEL CUAL SE INCENTIVA EL USO PRODUCTIVO DE LA\nGUADUA y EL BAMBÚ Y SU SOSTENIBILIDAD AMBIENTAL EN EL TERRITORIO NACIONAL\"\nEL MINISTRO DE AMBIENTE Y DESARROL\no\nCORREA ESCAF\nLA MINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO, ~\n~__--~- ~~~~(l~\nSUSANA CORREA BORRERO\nLA MINISTRA DE CULTURA,\n~\n. .\nANGELlCA MARIA MAYOLO OBREGON\nEL SECRETARIO GENERAL DEL MINISTERIO DE CIENCIA, TECNOLOGIA E\nINNOVACiÓN, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL\nMINISTRO DE CIENCIA, TECNOLOGIA E INNOVACiÓN,\nJOSÉ MANUEL LI11UE GONZÁLEZ",
    "num_paginas": 11,
    "caracteres": 21977,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}