{
    "archivo": "ley_1931_de_2018-gestion-cambio-climatico.pdf",
    "texto_ocr": "Departamento Administrativo de la Función Pública\nLey 1931 de 2018\nLos datos publicados tienen propósitos exclusivamente informativos. El Departamento Administrativo de la Función Pública no se hace\nresponsable de la vigencia de la presente norma. Nos encontramos en un proceso permanente de actualización de los contenidos.\nLEY 1931 DE 2018\n(JULIO 27)\nPOR LA CUAL SE ESTABLECEN DIRECTRICES PARA LA GESTIÓN DEL CAMBIO CLIMÁTICO\nEL CONGRESO DE COLOMBIA\nDECRETA\nTÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1. Objeto. La presente ley tiene por objeto establecer las directrices para la gestión del cambio climático en las decisiones de las\npersonas públicas y privadas, la concurrencia de la Nación, Departamentos, Municipios, Distritos, Áreas Metropolitanas y Autoridades\nAmbientales principalmente en las acciones de adaptación al cambio climático, así como en mitigación de gases efecto invernadero, con el\nobjetivo de reducir la vulnerabilidad de la población y de los ecosistemas del país frente a los efectos del mismo y promover la transición hacia\nuna economía competitiva, sustentable y un desarrollo bajo en carbono.\nARTÍCULO 2. Principios. En el marco de la presente Ley se adoptan los siguientes principios orientadores para su implementación y\nreglamentación:\n1. Autogestión. Las personas naturales o jurídicas, públicas o privadas, desarrollarán acciones propias para contribuir a la gestión del cambio\nclimático con arreglo a lo dispuesto en esta Ley y en armonía con las acciones desplegadas por las entidades públicas.\n2. Coordinación: La Nación y las entidades territoriales ejercerán sus competencias en el marco de los principios de coordinación, concurrencia y\nsubsidiariedad.\n3. Corresponsabilidad: Todas las personas naturales o jurídicas, públicas, privadas, tienen la responsabilidad de participar en la gestión del\ncambio climático según lo establecido en la presente Ley.\nLey 1931 de 2018 1 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\n4. Costo-beneficio: Se priorizará la implementación de opciones de adaptación al cambio climático que traigan el mayor beneficio en términos de\nreducción de impactos para la población al menor costo o esfuerzo invertido, y con mayores cobeneficios sociales, económicos o ambientales\ngenerados.\n5. Costo-efectividad: Se priorizará la implementación de opciones de mitigación de emisiones de gases efecto invernadero con menores costos\npor tonelada de gases efecto invernadero reducida, evitada o capturada y mayor potencial de reducción o captura, y con mayores cobeneficios\nsociales, económicos o ambientales generados.\n6. Gradualidad: Las entidades públicas desarrollarán lo dispuesto en la presente Ley en forma progresiva y de acuerdo con sus capacidades\nadministrativas, financieras y de gestión. En el caso de las Entidades Públicas del Orden Nacional, que hagan parte del Presupuesto General de\nla Nación, sus capacidades financieras estarán supeditadas a la disponibilidad de recursos existentes en el Marco Fiscal de Mediano Plazo y el\nMarco de Gasto de Mediano Plazo de cada sector.\n7. Integración: Los procesos de formulación, ejecución y evaluación de políticas, planes, programas, proyectos y normas nacionales y\nterritoriales, así como el diseño y planeación de presupuestos nacionales y territoriales deben integrar consideraciones sobre la gestión del\ncambio climático.\n8. Prevención: Las entidades públicas y privadas, en el ámbito de sus competencias, deberán adoptar las medidas necesarias para prevenir los\nposibles riesgos y reducir la vulnerabilidad frente a las amenazas del cambio climático.\n9. Responsabilidad: Las personas naturales y jurídicas, públicas o privadas, contribuirán al cumplimiento de los compromisos asumidos por el\npaís en términos de cambio climático, así como a adelantar acciones en el ámbito de sus competencias que garanticen la sostenibilidad de las\ngeneraciones futuras.\n10. Subsidiariedad: Corresponde a la Nación y a los departamentos apoyar a los municipios, según sea requerido por éstos dada su menor\ncapacidad institucional, técnica y/o financiera, para ejercer eficiente y eficazmente las competencias y responsabilidades que se deriven de la\ngestión del cambio climático.\nARTICULO 3. Definiciones: Para la adecuada comprensión e implementación de la presente Ley se adoptan las siguientes definiciones:\n1. Antropogénico: Resultante de la actividad de los seres humanos o producto de ésta.\n2. Adaptación al cambio climático: Es el proceso de ajuste a los efectos presentes y esperados del cambio climático. En ámbitos sociales de\ndecisión corresponde al proceso de ajuste que busca atenuar los efectos perjudiciales y/o aprovechar las oportunidades beneficiosas presentes o\nesperadas del clima y sus efectos. En los socioecosistemas, (sic) el proceso de ajuste de la biodiversidad al clima actual y sus efectos puede ser\nintervenido por la sociedad con el propósito de facilitar el ajuste al clima esperado.\n3. Bosque natural: Tierra ocupada principalmente por árboles que puede contener arbustos, palmas, guaduas, hierbas y lianas, en la que\npredomina la cobertura arbórea con una densidad mínima del dosel de 30%, una altura mínima del dosel (in situ) de 5 metros al momento de su\nidentificación, y un área mínima de 1,0 ha. Se excluyen las coberturas arbóreas de plantaciones forestales comerciales, cultivos de palma, y\nárboles sembrados para la producción agropecuaria.\n4. Cambio Climático: Variación del estado del clima, identificable, por ejemplo, mediante pruebas estadísticas, en las variaciones del valor medio\no en la variabilidad de sus propiedades, que persiste durante I largos períodos de tiempo, generalmente decenios o periodos más largos. El\ncambio climático puede deberse a procesos internos naturales o a forzamientos externos tales como modulaciones de los ciclos solares,\nerupciones volcánicas o cambios antropogénicos persistentes de la I composición de la atmósfera por el incremento de las concentraciones de\nLey 1931 de 2018 2 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\ngases de efecto invernadero o del uso del suelo. El cambio climático podría modificar las características de los fenómenos meteorológicos e\nhidroclimáticos extremos en su frecuencia promedio e intensidad, lo cual se expresará paulatinamente en el comportamiento espacial y ciclo\nanual de estos.\n5. Cobeneficios: Efectos positivos que una política o medida destinada a un propósito podría tener en otro propósito, independientemente del\nefecto neto sobre el bienestar social general. Los cobeneficios están a menudo supeditados a la incertidumbre y dependen, entre otros factores,\nde las circunstancias locales y las prácticas de aplicación. Los cobeneficios también se denominan beneficios secundarios.\n6. Desarrollo bajo en carbono y resiliente al clima: Se entiende por tal el desarrollo que genera un mínimo de Gases de Efecto Invernadero y\ngestiona adecuadamente los riesgos asociados al clima, reduciendo la vulnerabilidad, mientras aprovecha al máximo las oportunidades de\ndesarrollo y las oportunidades que el cambio climático genera.\n7. Efecto invernadero: Es el fenómeno natural por el cual la tierra retiene parte de la energía solar, permitiendo mantener una temperatura que\nposibilita el desarrollo natural de los seres vivos que la habitan.\n8. Gases de efecto invernadero (GEI): Son aquellos componentes gaseosos de la atmósfera, de origen natural o antropogénico, que absorben y\nemiten la energía solar reflejada por la superficie de la tierra, la atmósfera y las nubes. Los principales gases de efecto invernadero son el\ndióxido de carbono (CO2), el óxido nitroso (N20), el metano (CH4) los hidrofluorocarbonos (HFC), los perfluorocarbonos (PFC) y el Hexafluoruro\nde Azufre (SF6).\n9. Gestión del Cambio Climático: Es el proceso coordinado de diseño, implementación y evaluación de acciones de mitigación de GEI y\nadaptación al cambio climático orientado a reducir la vulnerabilidad de la población, infraestructura y ecosistemas a los efectos del cambio\nclimático. También incluye las acciones orientadas a permitir y aprovechar las oportunidades que el cambio climático genera.\n10. Instrumentos económicos. Se consideran instrumentos económicos los mecanismos que todos los niveles de gobierno diseñen, desarrollen y\napliquen, en el ámbito de sus competencias, con el propósito de que las personas jurídicas o naturales, públicas o privadas, muestren cambios\nde comportamiento y asuman los beneficios y costos relacionados con la mitigación de gases de efecto invernadero y adaptación al cambio\nclimático, contribuyendo así al logro del objeto de la presente Ley.\n11. Mitigación de Gases de Efecto Invernadero: Es la gestión que busca reducir los niveles de emisiones de gases de efecto invernadero en la\natmósfera a través de la limitación o disminución de las fuentes de emisiones de gases de efecto invernadero y el aumento o mejora de los\nsumideros y reservas de gases de efecto invernadero. Para efectos de esta ley, la mitigación del cambio climático incluye las políticas,\nprogramas, proyectos, incentivos o desincentivas y actividades relacionadas con la Estrategia Colombiana de Desarrollo Bajo en Carbono y la\nEstrategia Nacional de REDD+ (ENREDO+).\n12. Medios de implementación: En términos de la Convención Marco de las Naciones Unidas sobre el Cambio Climático, CMNUCC, los medios de\nimplementación son las herramientas que permitirán la puesta en funcionamiento de acciones de mitigación y adaptación al cambio climático,\ntales como el financiamiento, la transferencia de tecnología y la construcción de capacidades, entre otros.\n13. Planes Integrales de Gestión Del Cambio Climático Sectoriales. Los Planes Integrales de Gestión del Cambio Climático Sectoriales (PIGCCS)\nson los instrumentos a través de los cuales cada Ministerio identifica, evalúa y orienta la incorporación de medidas de mitigación de gases efecto\ninvernadero y adaptación al cambio climático en las políticas y regulaciones del respectivo sector.\n14. Planes Integrales de Gestión Del Cambio Climático Territoriales. Los Planes Integrales de Gestión del Cambio Climático Territoriales (PIGCCT)\nson los instrumentos a través de los cuales las entidades territoriales y autoridades ambientales regionales identifican, evalúan, priorizan, y\ndefinen medidas y acciones de adaptación y de mitigación de emisiones de gases efecto invernadero, para ser implementados en el territorio\npara el cual han sido formulados.\nLey 1931 de 2018 3 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\n15. Resiliencia o capacidad de adaptación: Capacidad de los sistemas sociales, económicos y ambientales de afrontar un suceso, tendencia o\nperturbación peligrosa, respondiendo o reorganizándose de modo que mantengan su función esencial, su identidad y su estructura, y\nconservando al mismo tiempo la capacidad de adaptación, aprendizaje y transformación.\n16. Riesgo asociado al cambio climático: Potencial de consecuencias en que algo de valor está en peligro con un desenlace incierto,\nreconociendo la diversidad de valores. Los riesgos resultan de la interacción de la vulnerabilidad, la exposición y la amenaza. En la presente Ley,\nel término riesgo se utiliza principalmente en referencia a los riesgos asociados a los impactos del cambio climático.\n17.Reducción del riesgo de desastres: Es el proceso de la gestión del riesgo, compuesto por la intervención dirigida a modificar o disminuir las\ncondiciones de riesgo existentes: mitigación del riesgo; y a evitar nuevo riesgo en el territorio: prevención del riesgo. Son medidas de mitigación\ny prevención que se adoptan con antelación para reducir la amenaza, la exposición y disminuir la vulnerabilidad de las personas, los medios de\nsubsistencia, los bienes, la infraestructura y los recursos ambientales, para evitar o minimizar los daños y pérdidas en caso de producirse los\neventos físicos peligrosos. La reducción del riesgo la componen la intervención correctiva del riesgo existente, la intervención prospectiva de\nnuevo riesgo y la protección financiera. La mitigación del riesgo debe diferenciarse de la mitigación de gases de efecto invernadero; en la\npresente ley en cada caso se hacen referencias explícitas.\n18. Variabilidad climática: La variabilidad del clima se refiere a las variaciones en el estado medio y otros datos estadísticos del clima en todas\nlas escalas temporales y espaciales (como las desviaciones típicas, la ocurrencia de fenómenos extremos como El Niño y La Niña, etc.), más allá\nde fenómenos meteorológicos determinados. La variabilidad se puede deber a procesos internos naturales dentro del sistema climático\n(variabilidad interna), o a variaciones en los forzamientos externos antropogénicos (variabilidad externa).\n19. Vulnerabilidad: Susceptibilidad o fragilidad física, económica, social, ambiental o institucional de sufrir efectos adversos en caso de que un\nevento físico asociado a un fenómeno hidroclimatológico se presente. Corresponde a la predisposición a sufrir pérdidas o daños de los seres\nhumanos y sus medios de subsistencia, así como al deterioro de los ecosistemas, la biodiversidad, los servicios ecosistémicos, el recurso hídrico,\nlos sistemas físicos, sociales, económicos y de apoyo que pueden ser afectados.\nTITULO II\nSISTEMA NACIONAL DE CAMBIO CLIMÁTICO E INSTRUMENTOS DE SUS ENTIDADES VINCULADAS\nCAPÍTULO I\nSISTEMA NACIONAL DE CAMBIO CLIMÁTICO\nARTÍCULO 4. Sistema nacional de cambio climático. El Sistema Nacional de Cambio Climático, SISCLIMA, es el conjunto de políticas, normas,\nprocesos, entidades estatales, privadas, recursos, planes, estrategias, instrumentos, mecanismos, así como la información atinente al cambio\nclimático, que se aplica de manera organizada para gestionar la mitigación de gases efecto invernadero y la adaptación al cambio climático.\nLa coordinación nacional del SISCLIMA estará a cargo de la Comisión Intersectorial de Cambio Climático - CICC y la regional a cargo los Nodos de\nCambio Climático de cada una de las regiones a las que se refiere el Decreto 298 de 2016, o aquel que lo modifique, adicione o sustituya.\nAdicional a las entidades que integran la Comisión Intersectorial de Cambio Climático - CICC, harán parte de la misma el Ministerio de Comercio,\nIndustria y Turismo, el Ministerio de Vivienda, Ciudad y Territorio y la Unidad Nacional de Gestión del Riesgo de Desastres y el Fondo Adaptación,\nsin perjuicio de otras que puedan vincularse.\nLey 1931 de 2018 4 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nPara efectos de implementar la presente disposición, el Gobierno Nacional expedirá todas las disposiciones normativas necesarias.\nPARÁGRAFO. La identificación, estructuración y gestión de proyectos desarrollada por el Fondo Adaptación deberá acatar los lineamientos\ndefinidos por la Comisión Intersectorial de Cambio Climático - CICC, según lo establecido en la Política nacional de cambio climático.\nARTÍCULO 5. Consejo nacional de cambio climático. Créase el Consejo Nacional de Cambio Climático como órgano permanente de consulta de la\nComisión Intersectorial de Cambio Climático - CICC, cuyo objetivo es brindarle asesoría en la toma de decisiones, con el fin de lograr una efectiva\narticulación entre esta y los gremios, las organizaciones sociales, las comisiones quintas del Congreso y la academia, en la gestión del cambio\nclimático en el territorio nacional.\nLos integrantes del Consejo Nacional de Cambio Climático serán elegidos para periodos de cuatro años. El Consejo Nacional de Cambio Climático\nestará integrado por:\n- Dos representantes gremiales.\n- Dos representantes de las organizaciones no gubernamentales que trabajen en asuntos atinentes al cambio climático\n- Dos representantes de la academia\n- Un representante de las organizaciones internacionales de apoyo y cooperación al desarrollo.\n- Un representante de la comisión quinta del Senado de la República.\n- Un representante de la comisión quinta de la Cámara de Representantes.\nLa elección de los integrantes del Consejo Nacional de Cambio Climático la hará la CICC con base candidatos presentados por las respectivas\nagremiaciones. En el caso de las organizaciones no gubernamentales que trabajen asuntos atinentes al cambio climático, los candidatos serán\npresentados por la Confederación Colombiana de ONG. En el caso de las universidades, los candidatos serán presentados por el Consejo\nNacional de Educación Superior. Para el caso de los representantes de las organizaciones internacionales de apoyo y cooperación al desarrollo,\nla Agencia Presidencial de Cooperación Internacional de Colombia será la encargada de presentar los candidatos. Y en el caso de los\nrepresentantes de las comisiones quintas, estos serán definidos por las mesas directivas de cada comisión.\nEl Consejo Nacional de Cambio Climático tendrá a su cargo las siguientes funciones:\n1. Hacer recomendaciones a la CICC en materia de la gestión del cambio climático en el territorio nacional.\n2. Emitir conceptos sobre la implementación de la Política Nacional de Cambio Climático, y sus instrumentos de planificación e implementación,\nasí corno los demás instrumentos relacionados con la gestión de cambio climático en el país.\n3. Recomendar a la CICC las acciones necesarias a seguir en la coordinación de actividades de gestión del cambio climático entre los sectores\nproductivos, academia y organizaciones sociales, con las entidades públicas que la integran.\nLey 1931 de 2018 5 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\n4. Sugerir a la CICC directrices y criterios en la gestión del cambio climático, para la coordinación de acciones entre los niveles nacional y\nterritorial\nEl gobierno nacional expedirá la reglamentación correspondiente.\nARTÍCULO 6. Responsabilidad de la adaptación. Los ministerios que hacen parte del SISCLIMA, los Departamentos, Municipios, Distritos, las\nCorporaciones Autónomas Regionales y Parques Nacionales Naturales de Colombia, son las entidades responsables, en el marco de lo definido\ndentro de la presente Ley y de sus competencias, del cumplimiento de las metas de país de adaptación del territorio al cambio climático.\nCAPÍTULO II\nINSTRUMENTOS DE LAS ENTIDADES VINCULADAS AL SISCLIMA\nARTÍCULO 7. Instrumentos de los ministerios. Corresponde a los Ministerios que hacen parte del SISCLIMA en el ámbito de sus competencias y,\ncon sujeción a las decisiones adoptadas por la Comisión Intersectorial de Cambio Climático (CICC), lo siguiente:\n1. Impartir las directrices y adoptar las acciones necesarias para asegurar en el marco de sus competencias el cumplimiento de la meta de\nreducción de gases de efecto invernadero, concertada para cada sector en la CICC, y las metas de adaptación para lo relacionado con su sector.\n2. Formular e implementar los Planes Integrales de Gestión del Cambio Climático Sectoriales (PIGCCS).\n3. Realizar el seguimiento de los PIGCCS de acuerdo con los lineamientos que establezca la Comisión Intersectorial de Cambio Climático para lo\nrelacionado con el Sistema Nacional de Información de Cambio Climático.\n4. Coordinar la gestión del cambio climático en su respectivo sector.\n5. Generar y recopilar, de acuerdo a lo definido por el IDEAM, los insumos de información necesarios para la actualización de los inventarios de\ngases de efecto invernadero, o cualquier otro reporte que surja de la Convención Marco de las Naciones Unidas sobre el Cambio Climático -\nCMNUCC, de acuerdo con la CICC, y dar cuenta del avance en los medios de implementación en su sector con el apoyo de sus entidades de\ninvestigación y/o planeación.\n6. Presentar un informe anual sobre la implementación de los Planes Integrales de Gestión de Cambio Climático Sectoriales ante las comisiones\nquintas de Senado y Cámara.\nPARÁGRAFO. El Gobierno Nacional reglamentará el artículo 10 de la ley 388 de 1997 en el marco de sus competencias, con el propósito de\nincluir dentro de los determinantes de los planes de ordenamiento territorial la gestión del cambio climático.\nARTÍCULO 8. Instrumentos departamentales. Las autoridades departamentales deberán incorporar la gestión del cambio climático dentro de sus\nplanes de desarrollo, la que a su vez podrá ser incorporada en otros instrumentos de planeación con que cuente el Departamento. Para el efecto,\nde manera conjunta con las Autoridades Ambientales Regionales, formularán los Planes Integrales de Gestión del Cambio Climático Territoriales\n(PIGCCT) de acuerdo con su jurisdicción y realizarán el seguimiento a su implementación de acuerdo con los lineamientos que se establezcan en\nel marco del SISCLIMA.\nLey 1931 de 2018 6 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nPARÁGRAFO 1. Las autoridades departamentales responsables reportarán al SISCLIMA el estado de avance de sus planes, proyectos e\ninversiones en el marco de la gestión del cambio climático, de acuerdo con los lineamientos que establezca la CICC y, si a ello hay lugar,\nbrindarán orientaciones a los municipios de la respectiva jurisdicción departamental para que en sus procesos de planeación, gestión y ejecución\nde la inversión se incluya la gestión del cambio climático, en concordancia con el correspondiente PIGCCT.\nPARÁGRAFO 2. Los Departamentos implementarán medidas de mitigación de Gases de Efecto Invernadero en materia de transporte e\ninfraestructura, desarrollo agropecuario, energía, vivienda y saneamiento, así como en comercio, industria y turismo, todo ello de acuerdo con\nsus competencias y según los lineamientos de los PIGCCS definidos por los respectivos ministerios.\nPARÁGRAFO 3. Los Departamentos con territorio costero incluirán, en el marco de sus competencias y bajo los principios de coordinación,\nconcurrencia y subsidiariedad, dentro de su PIGCCT la formulación, adopción e implementación de acciones de adaptación al cambio climático\nincluidas, entre otras, las relacionadas con protección frente a la erosión costera y demás acciones asociadas a la protección de ecosistemas\ncosteros.\nARTÍCULO 9. Instrumentos municipales y distritales. Las autoridades municipales y distritales deberán incorporar dentro de sus planes de\ndesarrollo y, planes de ordenamiento territorial, la gestión del cambio climático teniendo corno referencia los Planes Integrales de Gestión del\nCambio Climático Territoriales: de su departamento y los Planes Integrales de Gestión del Cambio Climático Sectoriales. Asimismo, podrán\nincorporar la gestión del cambio climático en otros instrumentos de planeación con que cuente la respectiva entidad territorial.\nPARÁGRAFO 1. Los Municipios y Distritos implementarán medidas de mitigación de Gases de Efecto Invernadero en materia de transporte e\ninfraestructura, desarrollo agropecuario, energía, vivienda y saneamiento, así como en comercio, industria y turismo, todo ello de acuerdo a sus\ncompetencias y según los lineamientos definidos por los respectivos PIGCCT.\nPARÁGRAFO 2. Los Municipios y Distritos con territorio costero, adoptarán e implementarán, en el marco de sus competencias y bajo los\nprincipios de coordinación, concurrencia y subsidiariedad, programas, proyectos y acciones de adaptación al cambio climático incluidas, entre\notras, las relacionadas con protección frente a la erosión costera y demás acciones asociadas a la protección de ecosistemas costeros.\nARTÍCULO: 10. Funciones de las autoridades ambientales regionales. Corresponde a las Corporaciones Autónomas Regionales, de Desarrollo\nSostenible y las Autoridades Ambientales de los Grandes Centros Urbanos a las que se refiere el Artículo 66 de la Ley 99 de 1993, las siguientes,\natribuciones:\n1. Elaborar e implementar de manera conjunta con las Entidades Territoriales los Planes Integrales de Gestión del Cambio Climático Territoriales,\nsegún corresponda a sus competencias y de acuerdo a su jurisdicción.\n2. Implementar, según corresponda a sus competencias y de acuerdo a su jurisdicción, programas y proyectos de adaptación al cambio climático\ny mitigación de Gases de Efecto Invernadero definidos dentro de los PIGCCS contando con la orientación y apoyo de los ministerios que los\nhayan formulado.\n3. Integrar en los instrumentos de planificación ambiental, ordenamiento ambiental territorial, presupuestal y sostenibilidad financiera las\nacciones estratégicas y prioritarias en materia de adaptación y mitigación de GEI en el ámbito de sus competencias, teniendo en cuenta los\nlineamientos que para tal efecto defina el Ministerio de Ambiente y Desarrollo Sostenible.\nARTÍCULO 11. Gestión del riesgo de desastres y adaptación al cambio climático. La articulación y complementariedad entre los procesos de\nadaptación al cambio climático y gestión del riesgo de desastres, se basará fundamentalmente en lo relacionado con los procesos de\nconocimiento y reducción del riesgo asociados a los fenómenos hidrometeorológicos e hidroclimáticos y a las potenciales modificaciones del\ncomportamiento de estos fenómenos atribuibles al cambio climático. Esto aplicará para su incorporación tanto en los Planes Integrales de\nLey 1931 de 2018 7 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nGestión Del Cambio Climático Territoriales como en los Planes Departamentales y Municipales de Gestión del Riesgo, y demás instrumentos de\nplaneación definidos en el Capítulo 111 de la Ley 1523 de 2012.\nARTICULO 12. Energías renovables y mitigación de gases de efecto invernadero. La Nación, los departamentos, distritos y municipios tendrán en\ncuenta en la formulación de sus planes de desarrollo nacional, departamentales, distritales y municipales las disposiciones para la promoción de\nlas fuentes no convencionales de energía renovable y de eficiencia energética, incluidas en la ley 1715 de 2014 como una de las herramientas\npara la mitigación de gases de efecto invernadero en la gestión del cambio climático.\nARTÍCULO 13. Incorporación de cambio climático en instrumentos de planificación. La gestión del cambio climático en los instrumentos de que\ntrata el presente capítulo, deberá incorporarse en aquellos que sean elaborados, adoptados, revisados y actualizados según corresponda, a\npartir del 1 de enero de 2020.\nTITULO III\nINSTRUMENTOS PARA LA GESTIÓN DEL CAMBIO CLIMÁTICO\nCAPÍTULO I\nINSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN\nARTÍCULO 14. Planificación de la gestión del cambio climático. La gestión del cambio climático se realizará mediante los siguientes instrumentos,\nsin perjuicio de los demás que se incorporen según la necesidad, u otros instrumentos que resulten de acuerdos internacionales de cambio\nclimático ratificados por Colombia:\n1. Las Contribuciones Determinadas a Nivel Nacional (NDC por sus siglas en inglés) comprometidas ante la CMNUCC.\n2. La Política Nacional de Cambio Climático.\n3. Los Planes Integrales de Gestión del Cambio Climático Sectoriales y los Territoriales.\n4. Los planes de desarrollo de las entidades territoriales y los planes de ordenamiento territorial.\n5. Las Comunicaciones Nacionales, los Inventarios Nacionales de GEI, los reportes bienales de actualización (BUR) y los demás reportes e\ninformes que los sustituyan, modifiquen o reemplacen.\nARTÍCULO 15. Contribuciones nacionales ante la CMNUCC. Las Contribuciones Nacionales son los compromisos que define y asume Colombia\npara reducir las emisiones de gases de efecto invernadero (GEI), lograr la adaptación de su territorio y desarrollar medios de implementación, y\nque son definidos por los Ministerios relacionados y con competencias sobre la materia en el marco de la CICC y son presentados por el país ante\nla CMNUCC.\nLa gestión nacional del cambio climático estará orientada a lograr estos compromisos o unos más ambiciosos.\nLey 1931 de 2018 8 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nEl Gobierno Nacional reglamentará lo relacionado con la definición de corto, mediano y largo plazo de las contribuciones nacionales ante la\nCMNUCC, las cuales deberán representar un aumento con respecto a la meta anterior, de conformidad con el régimen internacional establecido\nbajo la Convención Marco de Naciones Unidas sobre Cambio Climático.\nPARÁGRAFO 1. El Ministerio de Ambiente y Desarrollo Sostenible actualizará ante la CMNUCC dicha contribución, conforme a los ciclos definidos\npor esta misma convención y a lo acordado con cada uno de los ministerios en el marco de la CICC.\nPARÁGRAFO 2. El Presidente de la República presentará al Congreso de la República, un año antes de la fecha del reporte internacional sobre el\nlogro de la contribución nacional dispuesta por la CMNUCC, un informe consolidado de los avances del país en el cumplimiento de la contribución\nnacional en materia de cambio climático. El Ministerio de Ambiente y Desarrollo Sostenible será la entidad encargada de consolidar dicho\ninforme.\nARTÍCULO 16. Política nacional de cambio climático. La Política Nacional de Cambio Climático estará dirigida a incorporar la gestión del cambio\nclimático en las decisiones públicas y privadas para avanzar en una senda de desarrollo resiliente al clima y baja en carbono, que reduzca los\nriesgos del cambio climático y permita aprovechar las oportunidades que éste genera, en concordancia con los objetivos mundiales y los\ncompromisos nacionales.\nPARÁGRAFO. El Gobierno nacional, a través de la Comisión Intersectorial de Cambio Climático, deberá coordinar la implementación de la Política\nNacional de Cambio Climático.\nARTÍCULO 17. Planes integrales de gestión del cambio climático sectoriales. Los Planes Integrales de Gestión del Cambio Climático Sectoriales\n(PIGCCS), serán los instrumentos a través de los cuales cada Ministerio, según lo definido en el marco del SISCLIMA, identificará, evaluará y\norientará la incorporación de medidas de mitigación de gases efecto invernadero y adaptación al cambio climático en las políticas y regulaciones\ndel respectivo sector. Además, ofrecerán los lineamientos para la implementación de medidas sectoriales de adaptación y mitigación de GEI a\nnivel territorial relacionadas con la temática de cada sector, incluyendo, entre otras, directrices sobre el financiamiento de las medidas de\nmitigación de GEI y adaptación definidas, así como sobre Educación, Ciencia, Tecnología e Innovación.\nEl Ministerio de Ambiente y Desarrollo Sostenible y el Departamento Nacional de Planeación, teniendo en cuenta como mínimo los contenidos de\nla Política nacional de cambio climático, y tomando como referencia los lineamientos establecidos en los programas y demás instrumentos de\nplanificación y gestión del cambio climático, establecerá las guías para lo relativo a la formulación, implementación, seguimiento, evaluación y\narticulación de los PIGCCS con los demás instrumentos de planificación del territorio y del desarrollo.\nPARÁGRAFO. Los planes sectoriales de adaptación al cambio climático y los planes de acción sectorial de mitigación de GEI a los que hace\nalusión el Artículo 170 de la ley 1753 de 2015 deberán ajustarse para convertirse en PIGCCS, según lo dispuesto en el presente artículo, lo\ndefinido en los Compromisos ante la CMNUCC y las contribuciones sectoriales.\nARTÍCULO 18. Planes integrales de gestión del cambio climático territoriales. Los Planes Integrales de Gestión del Cambio Climático Territoriales\n(PIGCCT) son los instrumentos a través de los cuales las gobernaciones y las autoridades ambientales regionales partiendo del análisis de\nvulnerabilidad e inventario de GEI regionales, u otros instrumentos, identifican, evalúan, priorizan, y definen medidas y acciones de adaptación y\nde mitigación de emisiones de gases efecto invernadero, para ser implementados en el territorio para el cual han sido formulados.\nLos planes serán formulados para cada uno de los departamentos bajo la responsabilidad y coordinación de sus gobernaciones, las respectivas\nautoridades ambientales regionales, según su jurisdicción, y Parques Nacionales Naturales de Colombia, cuando aplique.\nEl Ministerio de Ambiente y Desarrollo Sostenible, teniendo en cuenta como mínimo los contenidos de la Política nacional de cambio climático, y\ntomando como referencia los lineamientos establecidos en los programas y demás instrumentos de planificación y gestión del cambio climático,\nestablecerá las guías para la formulación, implementación, seguimiento, evaluación y articulación de los PIGCCT con los demás instrumentos de\nplanificación del territorio.\nLey 1931 de 2018 9 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nPARÁGRAFO 1. De conformidad con los lineamientos que para tal efecto expida la CICC, se formularán planes territoriales de cambio climático en\nuna escala más detallada para distritos y municipios. Será responsabilidad de los alcaldes, con el apoyo técnico de las autoridades ambientales\nregionales, la formulación, implementación y seguimiento de dichos planes, en armonía con el respectivo PIGCCT, y de acuerdo a los demás\nlineamientos que al respecto se definan en el marco del SISCLIMA.\nPARÁGRAFO 2. Dentro de los PIGCCT se deberá incluir el desarrollo de acciones de adaptación basada en ecosistemas para ecosistemas\ncontinentales, marino costeros e insulares. Los PIGCCT también deberán incluir los instrumentos de manejo de las áreas protegidas, según su\ncategoría de manejo.\nARTÍCULO 19. Incidencia de los PIGCCT para la gestión del cambio climático en el desarrollo territorial. Es responsabilidad de los Municipios y\nDistritos consultar los PIGCCT para priorizar e incorporar dentro los Planes de Ordenamiento Territorial las medidas que consideren pertinentes\nde acuerdo a lo señalado en el Artículo 8 de esta Ley.\nEl Gobierno Nacional establecerá los lineamientos y guías que orientarán la forma en que los departamentos. municipios y distritos deberán\nincorporar el cambio climático en los diferentes instrumentos de planificación señalados.\nEl Gobierno Nacional también definirá los lineamientos y orientaciones para que las autoridades ambientales regionales incorporen la gestión del\ncambio climático en los instrumentos de planeación ambiental, de ordenamiento territorial, y de planificación financiera.\nPARÁGRAFO. Las demás entidades públicas y privadas con incidencia en el desarrollo territorial, deberán consultar los PIGCCT, para definir,\ndiseñar e implementar sus medidas de mitigación de GEI y adaptación al cambio climático de acuerdo con sus competencias.\nARTÍCULO 20. Horizonte de planificación y revisión de los PIGCCS y PIGCCT. Los PIGCCS y los PIGCCT tendrán como horizonte inicial de\nplaneación el año 2029, posterior a lo cual el horizonte de planeación será de 20 años.\nLos PIGCCS y PIGCCT se revisarán y ajustarán de acuerdo con la información que sobre Gases de Efecto Invernadero, vulnerabilidad, adaptación\ny medios de implementación se genere en el marco del Sistema de Información de Cambio Climático.\nPARÁGRAFO. En el marco de la CICC se definirá la frecuencia de revisión y ajuste de los; PIGCCS y PIGCCT, según los compromisos adquiridos\npor el país de acuerdo con la Convención Marco de las Naciones Unidas sobre el Cambio Climático.\nARTÍCULO 21. Programas y proyectos de adaptación y mitigación de GEI. Los municipios y distritos que con base en los lineamientos definidos\npor la CICC, no deban formular PIGCCT, deberán consultar el PIGCCT del nivel Departamental correspondiente e incorporar los lineamientos: que\nse hayan definido como prioritarios dentro de sus instrumentos de desarrollo local. Igualmente formularán programas y proyectos de carácter\nespecífico, que les permita atender problemáticas puntuales asociadas al cambio climático.\nARTÍCULO 22. Las comunicaciones nacionales sobre cambio climático. Las Comunicaciones Nacionales sobre Cambio Climático, así como los\ninventarios de gases de efecto invernadero, los informes bienales de actualización y todos los demás informes que se acuerden en el marco de\nla CMNUCC, serán insumos fundamentales para la Gestión del Cambio Climático, tanto para la definición de los compromisos ante la CMNUCC,\ncomo para la definición de la orientación que tendrán los instrumentos a los que se alude en el presente título.\nARTÍCULO 23. La gestión del cambio climático en los proyectos de inversión pública. El Departamento Nacional de Planeación efectuará los\najustes a los lineamientos de formulación de proyectos de inversión pública definida, para que la Nación, las Entidades Territoriales, Autoridades\nAmbientales y las entidades que formulan proyectos de inversión pública incorporen la gestión del cambio climático en los proyectos\nformulados, cuando aplique, identificando estas características de manera explícita.\nLey 1931 de 2018 10 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nARTÍCULO 24. La adaptación al cambio climático en los planes de gestión del riesgo. Los planes de gestión del riesgo de los niveles de gobierno\nnacional y territorial, a que se refiere el artículo 32 de la Ley 1523 de 2012, incorporarán acciones orientadas al conocimiento y reducción del\nriesgo disminuyendo la vulnerabilidad ante eventos de tipo hidrometeorológicos e hidroclimáticos y a las potenciales modificaciones del\ncomportamiento de estos fenómenos atribuibles al cambio climático. En concordancia con lo definido en la presente Ley, las entidades\nterritoriales tendrán como base para la formulación de sus planes de gestión del riesgo a los PIGCCT de su jurisdicción y los PIGCCS, en lo\nrelacionado a la adaptación al cambio climático.\nLa Unidad Nacional de Gestión del Riesgo de Desastres, o quien haga sus veces, definirá los lineamientos para que los Planes de Gestión del\nRiesgo de Desastres incorporen estas acciones.\nARTÍCULO 25. Articulación con la gestión de riesgo de desastres. En concordancia con lo dispuesto en la Ley 1523 de 2012, o la norma que la\nmodifique, derogue o sustituya, la adaptación al cambio climático como parte de la gestión del cambio climático se articulará, en aplicación de\nlos principios de coordinación, concurrencia y subsidiariedad con el Sistema Nacional de Gestión del Riesgo de Desastres, con el propósito de\narmonizar la adopción e implementación de políticas, planes y programas orientados a la adaptación al cambio climático.\nCAPÍTULO II\nSISTEMAS DE INFORMACIÓN PARA EL CAMBIO CLIMÁTICO\nARTÍCULO 26. Sistema nacional de información sobre cambio climático. En el marco del Sistema de Información Ambiental para Colombia - SIAC,\ncréese el Sistema Nacional de Información sobre Cambio Climático que proveerá datos e información transparente y consistente en el tiempo\npara la toma de decisiones relacionadas con la gestión del cambio climático.\nComo parte del Sistema Nacional de Información sobre Cambio Climático se establece el Registro Nacional de Reducción de las Emisiones de\nGases de Efecto Invernadero (RENARE) como uno de los instrumentos necesarios para la gestión de información de las iniciativas de mitigación\nde GEI.\nLos instrumentos para la generación de información oficial que permita tomar decisiones, formular políticas y normas para la planificación,\ngestión sostenible de los bosques naturales en el territorio colombiano y la gestión del cambio climático, sor el Sistema Nacional de Información\nForestal (SNIF), el Inventario Forestal Nacional (IFN), y el Sistema de Monitoreo de Bosques y Carbono (SMBYC). Estos instrumentos proveerán la\ninformación para el Sistema Nacional de Información sobre Cambio Climático.\nEl Instituto de Hidrología, Meteorología y Estudios Ambientales (IDEAM), administrará y coordinará el SNIF, el IFN, el SMBYC y RENARE bajo la\ncoordinación, las directrices, orientaciones y lineamientos del Ministerio de Ambiente y Desarrollo Sostenible.\nPARÁGRAFO. El Gobierno Nacional en cabeza del Ministerio de Ambiente y Desarrollo Sostenible, reglamentará el funcionamiento y la\nadministración del Sistema Nacional de Información sobre Cambio Climático que deberá articularse a los Sistemas que tengan similares\npropósitos y gestionen información relacionada con el seguimiento a la gestión del cambio climático, en particular lo relacionado con evaluación,\nmonitoreo, reporte y verificación de las acciones en cambio climático y el cumplimiento de las metas nacionales en esta materia.\nARTÍCULO 27. Sistema de monitoreo de bosques y carbono. A través del SMBYC, el IDEAM generará la información oficial para la adopción de\nmedidas que · conduzcan a reducir la deforestación y contribuyan a la planificación y gestión sostenible de los bosques naturales en el territorio\ncolombiano, y para el cumplimiento de los compromisos de Colombia en el marco de la Convención Marco de las Naciones Unidas sobre Cambio\nClimático-CMNUCC, y otros compromisos internacionales, así como para la elaboración de los Niveles de Referencia de las Emisiones Forestales\n(NREF). Esta información será empleada y servirá como referente en la implementación de las iniciativas REDD+.\nLey 1931 de 2018 11 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nPARÁGRAFO. Las Corporaciones Autónomas Regionales y las de Desarrollo Sostenible, Parques Nacionales Naturales, la Autoridad Nacional de\nLicencias Ambientales; los Institutos de Investigación y demás entidades del SINA, en el marco de sus competencias y funciones legales,\ndeberán aportar de forma adecuada y oportuna la información que sea requerida para el correcto funcionamiento del Sistema de Monitoreo de\nBosques y Carbono -SMBYC, y, así mismo, deberán tomar las medidas necesarias para asegurar la utilización adecuada y oportuna de la\ninformación generada por el SMBYC.\nARTÍCULO 28. Promoción de líneas de investigación sobre cambio climático. COLCIENCIAS a través del Sistema nacional de competitividad,\nciencia, tecnología e innovación incorporará los temas de cambio climático en sus estrategias de investigación a través de sus programas\nnacionales así como en sus estrategias de gestión del conocimiento, innovación e internacionalización.\nPARÁGRAFO. Del porcentaje destinado al Fondo de Ciencia, Tecnología e Innovación del Sistema General de Regalías, se destinará un 1% a\nproyectos sobre mitigación y adaptación al cambio climático.\nTITULO IV\nINSTRUMENTOS ECONÓMICOS Y FINANCIEROS PARA LA GESTIÓN DEL CAMBIO CLIMÁTICO\nCAPÍTULO I\nINSTRUMENTOS ECONÓMICOS\nARTÍCULO 29. Definición de los cupos transables de emisión de GEI. Un Cupo Transable de Emisión de GEI es un derecho negociable que autoriza\na su titular para emitir una tonelada de CO2 u otro Gas de Efecto Invernadero (GEI) por una cantidad equivalente a una tonelada de CO2. Un\ncupo se redime cuando se utiliza para respaldar la emisión de una tonelada de CO2 o su equivalente, durante una vigencia anual. Puede ser\nredimido en vigencias posteriores a la de su adquisición, pero una vez redimido, no podrá ser utilizado nuevamente.\nLos cupos transables de emisión de GEI son autónomos para respaldar las emisiones asociadas a la actividad de su titular, no serán revocables a\nsus titulares, salvo por orden judicial, y son independientes de sus titulares anteriores.\nEl Ministerio de Ambiente y Desarrollo Sostenible establecerá anualmente un número de cupos compatible con las metas nacionales de\nreducción de emisiones de GEI y determinará, mediante normas de carácter general, las condiciones de adquisición de los cupos transables de\nemisión de GEI a través de una subasta inicial anual.\nEl Ministerio de Ambiente y Desarrollo Sostenible, mediante normas de carácter general, regulará qué tipo de agentes deberán respaldar, a\ntravés de cupos de emisión, las emisiones de GEI asociadas con su actividad.\nPARÁGRAFO. El Ministerio de Ambiente estará en la obligación de crear y comunicar públicamente los criterios de evaluación por medio de los\ncuales se otorgarán los cupos de los que trata el presente artículo.\nARTÍCULO 30. Programa nacional de cupos transables de emisión de GEI. Créese el Programa Nacional de Cupos Transables de Emisión de Gases\nde Efecto Invernadero (PNCTE), en virtud del cual se establecerán y subastarán cupos transables de emisión de GEI. De manera eventual, este\nprograma también podrá otorgar de manera directa cupos transables de emisión a agentes regulados que cumplan los requisitos que establezca\nel Ministerio de Ambiente y Desarrollo Sostenible.\nLey 1931 de 2018 12 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nEl PNCTE también comprenderá la verificación y certificación de reducciones de emisiones o remociones de GEI, que se produzcan como\nresultado de la implementación voluntaria de iniciativas públicas o privadas de reducción o remoción de GEI, adelantadas por agentes diferentes\na los regulados. El Programa podrá otorgar un cupo transable de emisión por cada tonelada de CO2 equivalente que sea reducida o removida, y\nque esté debidamente verificada, certificada y registrada en el Registro Nacional de Reducción de las Emisiones de GEI para, entre otros\npropósitos, evitar una doble contabilización.\nEl PNCTE será reglamentado y puesto en operación por el Gobierno Nacional.\nPARAGRAFO 1. En la reglamentación del PNCTE el Gobierno Nacional podrá reconocer las toneladas de CO2 equivalente que hayan sido pagadas\npor concepto del impuesto al carbono como parte de los cupos que se adquieran en subasta. En cualquier caso la destinación del impuesto al\ncarbono será la establecida en la ley 1819 de 2016.\nPARAGRAFO 2. En el caso en que un agente regulado no respalde sus emisiones con cupos, la obligación se podría cumplir con el pago de las\ntasas ambientales que para tal efecto pueda adoptar el Ministerio de Ambiente y Desarrollo Sostenible de acuerdo con lo establecido en el\nArtículo 42 de la Ley 99 de 1993.\nPARAGRAFO 3. El PNCTE se articulará con los demás instrumentos orientados a la reducción de las emisiones de GEI que operen en el país.\nPARAGRAFO 4. El Ministerio de Ambiente y Desarrollo Sostenible presentará un informe anual sobre los avances y operación del Programa\nNacional de Cupos Transables de Emisión de Gases de Efecto Invernadero (PNCTE), ante las comisiones Quintas de Senado y Cámara.\nARTÍCULO 31. Regulación de la medición de emisiones, reducciones y remociones de GEI. El Ministerio de Ambiente y Desarrollo Sostenible\nregulará las condiciones y requerimientos para la verificación, certificación y registro de las emisiones, reducciones de emisiones y remociones\nde gases efecto invernadero -GEI. Igualmente establecerá los procedimientos de seguimiento y control del cumplimiento de las obligaciones de\nrespaldo de emisiones por parte de los agentes regulados.\nLas emisiones, reducciones de emisiones y remociones de GEI deben ser verificables por un organismo independiente de tercera parte,\nacreditado para este fin.\nARTÍCULO 32. Régimen sancionatorio. El Ministerio de Ambiente y Desarrollo Sostenible sancionará con multas a los agentes regulados por el\nincumplimiento de obligaciones derivadas del presente título de esta Ley, las cuales podrán ser de hasta dos veces el valor de las emisiones\ngeneradas, valoradas al precio resultante en la última subasta realizada. El Ministerio de Ambiente y Desarrollo Sostenible regulará los criterios\npara la dosificación de las multas teniendo en cuenta lo dispuesto en el artículo 50 de la Ley 1437 de 2011 o la norma que la sustituya o\nmodifique.\nAsí mismo, para la imposición de las anteriores sanciones, se seguirá el procedimiento sancionatorio establecido en la precitada ley o la norma\nque la sustituya o modifique.\nCAPÍTULO II\nINSTRUMENTOS FINANCIEROS\nARTICULO 33. Destinación de los recursos generados por el PNCTE. Los recursos generados por la Nación provenientes de subastar los cupos\nLey 1931 de 2018 13 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\ntransables de emisión de GEI se destinarán a la Subcuenta para el manejo separado de los ingresos que obtenga el Ministerio de Ambiente y\nDesarrollo Sostenible, del Fondo Nacional Ambiental (Fonam) y se destinarán a iniciativas de reducción de emisiones de GEI y adaptación al\ncambio climático, así como a la: gestión de información necesaria para los fines que tiene esta ley.\nCAPÍTULO III\nOTROS INSTRUMENTOS ECONÓMICOS\nARTÍCULO 34. Otros incentivos. El Gobierno Nacional podrá establecer un régimen de incentivos dirigidos a personas naturales o jurídicas,\npúblicas, privadas o mixtas, que realicen acciones concretas de adaptación y mitigación al cambio climático.\nTÍTULO V\nDISPOSICIONES FINALES\nARTÍCULO 35. Plazos para la reglamentación. El gobierno nacional contará con 3 años para reglamentar todas las disposiciones de la presente\nley, a partir de la fecha de su promulgación. A los avances en dicha reglamentación se les hará seguimiento desde la Comisión Intersectorial de\nCambio Climático.\nARTÍCULO 36. Vigencias y derogatorias. La presente Ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\nEL PRESIDENTE DEL H. SENAD DE LA REPUBLICA\nEFRAIN JOSE CEPEDA SARABIA\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPUBLICA\nGREGORIO ELJACH PACHECO\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\nRODRIGO LARA RESTREPO\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES\nJORGE HUMBERTO MANTILLA SERRANO\nREPÚBLICA DE COLOMBIA- GOBIERNO NACIONAL\nLey 1931 de 2018 14 EVA - Gestor Normativo\n\nDepartamento Administrativo de la Función Pública\nPUBLÍQUESE Y CÚMPLASE\nDada en Bogotá, D.C., a los 27 días del mes de julio del año 2018\nMAURICIO CÁRDENAS SANTAMARÍA\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\nLUIS GILBERTO MURILLO URRUTIA\nEL MINISTRO DE AMBIENTE Y DESARROLLO SOSTENIBLE,\nLUIS FERNANDO MEJÍA ALZATE\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN,\nNota: Publicado en el Diario Oficial No. 50.667 de 27 de julio de 2018.\nFecha y hora de creación: 2022-12-22 16:19:07\nLey 1931 de 2018 15 EVA - Gestor Normativo",
    "num_paginas": 15,
    "caracteres": 49746,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-02"
}