{
    "archivo": "rta-observaciones-convocatoria-004-andina-mvct-vf.pdf",
    "texto_ocr": "Respuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: inversiones aled & cia sas\nFecha: 23/09/2025\nHora: 13:52 PM\nCorreo: inversionesaledycia@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 1\nInformación sobre el curso para la certificación de mejoramiento de vivienda con dignidad cumplimos.\nEstoy tratando de ingresar al curso que fue diseñado para fortalecer las capacidades técnicas\nnormativas y sociales de los mejoramientos de vivienda con dignidad cumplimos, pero no ha sido\nposible el ingreso para luego de ello hacer la postulación con toda la información ya que contamos\ncon los requisitos técnicos jurídicos y financieros para continuar desarrollando el programa.\nRespuesta:\nPara realizar el registro y acceder a la plataforma, por favor siga estos pasos:\n1. Ingrese a https://capacitacion.minvivienda.gov.co/\n2. Haga clic en “Acceder” u “Obtener acceso”.\n3. En la parte superior derecha, seleccione “Crear nueva cuenta” (solo si es su primer registro).\n4. Diligencie sus datos (nombre completo, número de identificación y correo electrónico) y finalice el\nregistro.\n5. Revise su correo (incluida la carpeta spam/no deseados) para activar la cuenta y, enseguida,\nrecibirá la notificación de matrícula activa para iniciar el curso.\n6. Consulte el paso a paso del proceso de registro en el siguiente enlace: Orientaciones Curso\nMV.pdf\nSi presenta alguna dificultad, póngase en contacto con el administrador del curso Juan Felipe Gutiérrez\nLópez - jfgutierrez@minvivienda.gov.co\nAdicionalmente, le invitamos al espacio virtual de orientación sobre el desarrollo del curso, que se\nrealizará el jueves 2 de octubre de 2025 a las 10:00 a. m. Acceda al evento a través del siguiente link:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nOrientaciones curso Mejoramiento de Vivienda con Dignidad Cumplimos | Reunión- Unirse | Microsoft\nTeams\nRemitente: Giuliano Rodríguez\nFecha: 23/09/2025\nHora: 16:32 PM\nCorreo: giulianorodriguez386@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 2\nEn el requisito de experiencia para la persona natural en la modalidad III, se establece que el\nprofesional debe haber participado en la estructuración, financiación y ejecución de proyectos de\nconstrucción, adecuación y/o mejoramiento de vivienda urbano o rural en los últimos tres (3) años.\nAl emplearse la conjunción “y”, el texto puede interpretarse de manera acumulativa, exigiendo que el\nprofesional haya estado vinculado a las tres fases: estructuración, financiación y ejecución. Esta\nredacción resulta restrictiva y poco realista, ya que en la práctica los arquitectos e ingenieros civiles\nsuelen intervenir principalmente en la ejecución y en algunos casos en la estructuración, pero\nraramente en procesos de financiación, que son de competencia administrativa o financiera de la\nentidad contratante o del operador del proyecto.\nPor lo anterior, se solicita al Ministerio precisar el alcance del requisito, aclarando si la experiencia\nexigida debe cubrir necesariamente las tres fases mencionadas o si basta con haber participado en\nuna de ellas para acreditar idoneidad.\nDe no aclararse, la interpretación literal podría derivar en una exclusión injustificada de profesionales\nque cumplen con experiencia técnica suficiente en construcción y mejoramiento de vivienda, pero que\nno han estado vinculados directamente a procesos de financiación.\nRespuesta:\nUna vez revisada la observación, se mantiene el texto vigente y, en consecuencia, no se acepta la\nmodificación solicitada. La decisión se fundamenta en el Decreto 413 de 2025 (art. 2.1.1.7.4) y en el\nManual Operativo (Res. 0466 de 2025), que dispone que, el ejecutor técnico aliado (persona natural o\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\njurídica) debe ser idóneo en la estructuración, financiación y ejecución de proyectos de construcción,\nadecuación y/o mejoramiento de vivienda. Este estándar integral obedece a la naturaleza asociativa de la\nmodalidad y al enfoque de gestión completa del ciclo del proyecto, que busca mitigar riesgos de\noperación, trazabilidad de recursos y sostenibilidad de las intervenciones.\nAhora bien, para evitar interpretaciones restrictivas sobre el alcance de “financiación”, precisamos lo\nsiguiente:\nLa “financiación” no implica funciones bancarias; se entiende como la gestión presupuestal y\nadministrativa de los recursos del proyecto, incluyendo, entre otros, elaboración de presupuestos,\nadministración, compara de materiales, soportes de ejecución y cierres.\nLa idoneidad puede acreditarse con evidencia de participación directa del profesional en cada uno de los\ntres componentes (estructuración, financiación y ejecución) , ya sea en un solo proyecto o en varios (no\nes exigible que todas las fases concurran en el mismo contrato).\nSoportes válidos:\nContratos, actas de inicio/terminación/liquidación y certificados de satisfacción de la entidad contratante.\nRoles específicos en estructuración (estudios y diseños, presupuestos, APU, alcance técnico), financiación\n(plan financiero, administración de recursos, soportes contables de ejecución, informes de fuentes y usos)\ny ejecución (actas de obra, cortes de obra, informes técnicos, recibo a satisfacción).\nCertificaciones del empleador/contratante que describan las funciones cumplidas por el profesional en\ncada componente.\nCon esta aclaración interpretativa, el requisito conserva su integralidad, propia de la Modalidad III— sin\nexcluir injustificadamente a profesionales con experiencia pertinente.\nEn todo caso, la verificación de idoneidad se efectuará con base en los soportes documentales aportados\ny los criterios de terminación y/o liquidación de proyectos establecidos en la convocatoria.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Secretaría de Planeación e Infraestructura - Alcaldía Municipal - Tibaná Boyacá\nFecha: 23/09/2025\nHora: 17:31 PM\nCorreo: planeacion@tibana-boyaca.gov.co\nPregunta / Observación / Aclaración / Solicitud No. 3\nDe acuerdo con lo indicado en la circular 004 de 2025 referente a CONVOCATORIA PUBLICA PARA\nPARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE MEJORAMIENTO DE VIVIENDA URBANA Y\nRURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y MODALIDAD - III GESTIÓN ASOCIADA CON\nFOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA. solicito su colaboración para las siguientes\nsituaciones, se indica que se presentan unos formatos anexos, los cuales no se presentan, y solicito\ntener acceso a ellos\nANEXOS:\n• ANEXO 1: Decreto 0413 de 2025\n• ANEXO 2: Resolución 0466 de 2025 – Adopta el Manual Operativo\n• ANEXO 3. Manual Operativo.\n• ANEXO 4: Caja de Herramientas (Modelo Formatos por Etapa).\n• ANEXO 5: Cálculo del Delta de Transporte.\n• ANEXO 6: Cronograma por etapas.\n• ANEXO 7: Anexo técnico.\nDe igual forma se precisa que la postulación se realiza por la página; sin embargo, el enlace no\nfunciona https://convocatoriamejoramientodevivienda2025\nSe tienen algunos formatos predefinidos para realizar la postulación de los hogares\nRespuesta:\nFrente a lo consultado, nos permitimos informar:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nAcceso a los ANEXOS de la Circular 0004 de 2025\nTodos los anexos de la Convocatoria están disponibles para descarga en la página oficial de la Circular:\nhttps://minvivienda.gov.co/normativa/circular-0004-2025\n• Anexo 1: Decreto 0413 de 2025.\n• Anexo 2: Resolución 0466 de 2025 (adopta el Manual Operativo).\n• Anexo 3: Manual Operativo del Programa.\n• Anexo 4: Caja de Herramientas (modelos y formatos). Contiene 35 archivos descargables,\norganizados por etapa: Alistamiento, Preconstrucción y Ejecución.\n• Anexo 5: Cálculo del Delta de Transporte (instructivo).\n• Anexo 6: Cronograma por etapas.\n• Anexo 7: Anexo técnico (lineamientos técnicos complementarios).\nRemitente: JUNTA DE ACCIÓN COMUNAL FRUTALES FILADELFIA\nFecha: 23/09/2025\nHora: 20:24 PM\nCorreo: jacfrutalesf@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 4\nSolicitud de ingreso al programa a la junta de acción comunal de la vereda frutales de filadelfia caldas\nRespuesta:\nFrente a lo consultado, nos permitimos informar las razones por las que el municipio de Filadelfia (Calas)\nno fue incluido en el listado de municipios de la Convocatoria Pública – Región Andina:\n1. Marco de priorización y decisión\no El Proyecto Región Andina fue validado por el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua (Res. 137), el 19/09/2025.\no La fase actual prioriza 8 departamentos: Antioquia, Boyacá, Caldas, Cundinamarca, Huila,\nQuindío, Risaralda y Santander.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\no Se excluyen Norte de Santander (por cupos/procesos vigentes) y Tolima (posible en futura\nconvocatoria según presupuesto.\no La focalización intradepartamental en Caldas se concentró en subregiones con mayor severidad\ny viabilidad operativa 2025, por lo que el municipio de Filadelfia no quedó en este paquete inicial.\nEsto responde a criterios comparativos y secuenciación operativa, no a desinterés.\n2. Criterios cualitativos aplicados\no IPM/PDET: prioridad a subregiones con mayor pobreza multidimensional y rezagos (p. ej., Bajo\nCauca y Nordeste antioqueño).\no Déficit cualitativo y habitabilidad: carencias en baños, cocinas, cubiertas y redes\nintradomiciliarias.\no Coherencia con PDT 2024–2027 y articulación con PND 2022–2026 (Paz Total/PDET, ZOMAC)\ny PDA de agua/saneamiento.\no Capacidad operativa y presencia institucional previa (experiencia con MVCT/Fonvivienda).\no Equidad territorial (cobertura norte–centro–sur y balance urbano–rural).\no Oportunidad comunitaria (OPV, JAC y organizaciones activas para operar.\n3. Sustento sectorial\nEl mejoramiento de vivienda es clave para garantizar habitabilidad digna a hogares vulnerables. El\nDecreto 0413 de 2025 moderniza el programa (amplía cobertura urbano–rural, facilita llegada a\nmunicipios pequeños, actualiza topes del subsidio y adopta un enfoque integral). Según DANE–\nCNPV 2018, hay 3.765.616 hogares (26,8%) en déficit cualitativo a nivel nacional; en los 59\nmunicipios priorizados de la Región Andina, 228.019 hogares (28,0%). Por ello, esta convocatoria\ndesconcentra subsidios y dirige recursos donde hay mayor necesidad y capacidad de ejecución para\nacelerar la reducción del déficit.\nSi bien es sabido que numerosos municipios de la Región Andina demandan atención del Programa de\nMejoramiento de Vivienda, en esta ocasión no fue posible incorporar al municipio de Filadelfia en el\npaquete inicial por criterios de focalización y viabilidad operativa de la fase. Confiamos en que, en futuras\nconvocatorias, sujetas a disponibilidad presupuestal, sea viable su inclusión.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: José Daniel Semacaritt Fonseca\nFecha: 23/09/2025\nHora: 23:47 PM\nCorreo: josedanisem@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 5\nEn calidad de representante legal de la Organización Popular de Vivienda CONFACOM, me permito\nsolicitar respetuosamente una aclaración sobre algunos términos de la convocatoria de mejoramiento\nde vivienda para la Región Andina, específicamente en relación con la expresión:\n\"Por presentarse a un municipio diferente a donde reporta su domicilio, será rechazado.\"\nNuestra organización se encuentra legalmente registrada en el municipio de Curití, Santander; no\nobstante, contamos con oficina y sede de trabajo en el municipio de Los Santos, Santander, donde\nhemos mantenido presencia activa y continua por más de diez (10) años, desarrollando procesos de\nacompañamiento, participación comunitaria y aportes significativos al desarrollo local.\nEn este sentido, solicitamos su orientación para aclarar si, bajo las condiciones de la convocatoria, es\nposible presentar nuestra propuesta en el municipio de Los Santos, Santander, teniendo en cuenta\nque, aunque nuestro registro principal está en Curití, nuestra labor territorial, experiencia y\nrelacionamiento comunitario se han consolidado en Los Santos.\nDe igual manera, en caso de que no sea posible participar bajo la Modalidad I, quisiéramos confirmar\nsi podemos hacerlo bajo la Modalidad III. En la convocatoria se establece que, para acreditar\nexperiencia, debe demostrarse la ejecución de más de 150 mejoramientos o construcciones en los\núltimos tres años. Respetuosamente solicitamos nos aclaren si es posible participar con un número\nmenor de soluciones, en caso de no alcanzar esa cantidad.\nAgradecemos su atención y la orientación que puedan brindarnos para proceder de manera adecuada\nconforme a los lineamientos de la convocatoria.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRespuesta:\nNo se acepta. Se mantienen los términos y requisitos de la Circular. Sin embargo, en lo referido a la\nexperiencia, se hará una modificación mediante Adenda.\nRemitente: INVERSIONES RIZCALA HERMANOS RIZHER S.A.S\nFecha: 24/09/2025\nHora: 02:39 AM\nCorreo: inrabel@hotmail.com\nPregunta / Observación / Aclaración / Solicitud No. 6\nSolicitamos respetuosamente que nos permitan matricular al curso para poder completar\nsatisfactoriamente el curso virtual y poder cumplir con el requisito de presentar el “Certificado de\ncurso Mejoramiento de Vivienda con Dignidad” emitido por el Ministerio de Vivienda, Ciudad y\nTerritorio (MVCT), que acredita nuestra participación y conocimiento sobre el proceso del Programa\nde Mejoramiento de Vivienda.\nLo anterior con efecto de poder participar y poder garantizar la pluralidad de oferentes y mantener la\ntransparencia en el presente proceso.\nRespuesta:\nPara realizar el registro y acceder a la plataforma, por favor siga estos pasos:\n1. Ingrese a https://capacitacion.minvivienda.gov.co/\n2. Haga clic en “Acceder” u “Obtener acceso”.\n3. En la parte superior derecha, seleccione “Crear nueva cuenta” (solo si es su primer registro).\n4. Diligencie sus datos (nombre completo, número de identificación y correo electrónico) y finalice el\nregistro.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n5. Revise su correo (incluida la carpeta spam/no deseados) para activar la cuenta y, enseguida,\nrecibirá la notificación de matrícula activa para iniciar el curso.\n6. Consulte el paso a paso del proceso de registro en el siguiente enlace: Orientaciones Curso\nMV.pdf\nSi presenta alguna dificultad, póngase en contacto con el administrador del curso Juan Felipe Gutiérrez\nLópez - jfgutierrez@minvivienda.gov.co\nAdicionalmente, le invitamos al espacio virtual de orientación sobre el desarrollo del curso, que se\nrealizará el jueves 2 de octubre de 2025 a las 10:00 a. m. Acceda al evento a través del siguiente link:\nOrientaciones curso Mejoramiento de Vivienda con Dignidad Cumplimos | Reunión- Unirse | Microsoft\nTeams\nRemitente: Daniel Mosquera Girón, Representante Legal Asocodeman\nFecha: 24/09/2025\nHora: 09:09 AM\nCorreo: asocodeman@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 7\nComo gestores de mejoramientos de vivienda estamos interesados nuevamente en participar en esta\nnueva convocatoria, pero hemos tenido inconvenientes en presentar el curso que se debe hacer para\ncontinuar con dicha postulación.\nSolicitamos que por favor nos ayuden resolviendo este problema.\nRespuesta:\nPara realizar el registro y acceder a la plataforma, por favor siga estos pasos:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n1. Ingrese a https://capacitacion.minvivienda.gov.co/\n2. Haga clic en “Acceder” u “Obtener acceso”.\n3. En la parte superior derecha, seleccione “Crear nueva cuenta” (solo si es su primer registro).\n4. Diligencie sus datos (nombre completo, número de identificación y correo electrónico) y finalice el\nregistro.\n5. Revise su correo (incluida la carpeta spam/no deseados) para activar la cuenta y, enseguida,\nrecibirá la notificación de matrícula activa para iniciar el curso.\n6. Consulte el paso a paso del proceso de registro en el siguiente enlace: Orientaciones Curso\nMV.pdf\nSi presenta alguna dificultad, póngase en contacto con el administrador del curso Juan Felipe Gutiérrez\nLópez - jfgutierrez@minvivienda.gov.co\nAdicionalmente, le invitamos al espacio virtual de orientación sobre el desarrollo del curso, que se\nrealizará el jueves 2 de octubre de 2025 a las 10:00 a. m. Acceda al evento a través del siguiente link:\nOrientaciones curso Mejoramiento de Vivienda con Dignidad Cumplimos | Reunión- Unirse | Microsoft\nTeams\nRemitente: Giuliano Rodriguez\nFecha: 24/09/2025\nHora: 09:14 AM\nCorreo: giulianorodriguez386@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 8\nla página no está dejando matricularme al curso “Mejoramiento de vivienda con dignidad cumplimos”.\nRespuesta:\nPara realizar el registro y acceder a la plataforma, por favor siga estos pasos:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n1. Ingrese a https://capacitacion.minvivienda.gov.co/\n2. Haga clic en “Acceder” u “Obtener acceso”.\n3. En la parte superior derecha, seleccione “Crear nueva cuenta” (solo si es su primer registro).\n4. Diligencie sus datos (nombre completo, número de identificación y correo electrónico) y finalice el\nregistro.\n5. Revise su correo (incluida la carpeta spam/no deseados) para activar la cuenta y, enseguida,\nrecibirá la notificación de matrícula activa para iniciar el curso.\n6. Consulte el paso a paso del proceso de registro en el siguiente enlace: Orientaciones Curso\nMV.pdf\nSi presenta alguna dificultad, póngase en contacto con el administrador del curso Juan Felipe Gutiérrez\nLópez - jfgutierrez@minvivienda.gov.co\nAdicionalmente, le invitamos al espacio virtual de orientación sobre el desarrollo del curso, que se\nrealizará el jueves 2 de octubre de 2025 a las 10:00 a. m. Acceda al evento a través del siguiente link:\nOrientaciones curso Mejoramiento de Vivienda con Dignidad Cumplimos | Reunión- Unirse | Microsoft\nTeams\nRemitente: JUAN DAVID UÑATES VILLEGAS -Infraestructura Yarumal\nFecha: 24/09/2025\nHora: 09:37 AM\nCorreo: infraestructura@yarumal.gov.co\nPregunta / Observación / Aclaración / Solicitud No. 9\nEn atención al mensaje recibido sobre la apertura de la convocatoria para el mejoramiento de vivienda\nen la Región Andina de Colombia, y después de haber revisado la Circular 004 de 2025 así como\nparticipar en la socialización sobre el Manual Operativo el 16 de septiembre, surge la siguiente\ninquietud:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nNos gustaría conocer la razón por la cual el municipio de Yarumal- Antioquia no fue incluido dentro\nde la lista de municipios seleccionados para esta convocatoria\nDe igual manera, en caso de que posteriormente el municipio pueda llegar a ser considerado como\nelegible, solicitamos información sobre la temporalidad, los criterios de priorización y las acciones\nque deberían adelantarse para garantizar la participación en el proceso.\nRespuesta:\nFrente a lo consultado, nos permitimos informar las razones por las que el municipio de Yarumal\n(Antioquia) no fue incluido en el listado de municipios de la Convocatoria Pública – Región Andina:\n4. Marco de priorización y decisión\no El Proyecto Región Andina fue validado por el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua (Res. 137), el 19/09/2025.\no La fase actual prioriza 8 departamentos: Antioquia, Boyacá, Caldas, Cundinamarca, Huila,\nQuindío, Risaralda y Santander.\no Se excluyen Norte de Santander (por cupos/procesos vigentes) y Tolima (posible en futura\nconvocatoria según presupuesto.\no La focalización intradepartamental en Antioquia se concentró en subregiones con mayor\nseveridad y viabilidad operativa 2025, por lo que el municipio de Yarumal no quedó en este\npaquete inicial. Esto responde a criterios comparativos y secuenciación operativa, no a\ndesinterés.\n5. Criterios cualitativos aplicados\no IPM/PDET: prioridad a subregiones con mayor pobreza multidimensional y rezagos (p. ej., Bajo\nCauca y Nordeste antioqueño).\no Déficit cualitativo y habitabilidad: carencias en baños, cocinas, cubiertas y redes\nintradomiciliarias.\no Coherencia con PDT 2024–2027 y articulación con PND 2022–2026 (Paz Total/PDET, ZOMAC)\ny PDA de agua/saneamiento.\no Capacidad operativa y presencia institucional previa (experiencia con MVCT/Fonvivienda).\no Equidad territorial (cobertura norte–centro–sur y balance urbano–rural).\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\no Oportunidad comunitaria (OPV, JAC y organizaciones activas para operar.\n6. Sustento sectorial\nEl mejoramiento de vivienda es clave para garantizar habitabilidad digna a hogares vulnerables. El\nDecreto 0413 de 2025 moderniza el programa (amplía cobertura urbano–rural, facilita llegada a\nmunicipios pequeños, actualiza topes del subsidio y adopta un enfoque integral). Según DANE–\nCNPV 2018, hay 3.765.616 hogares (26,8%) en déficit cualitativo a nivel nacional; en los 59\nmunicipios priorizados de la Región Andina, 228.019 hogares (28,0%). Por ello, esta convocatoria\ndesconcentra subsidios y dirige recursos donde hay mayor necesidad y capacidad de ejecución para\nacelerar la reducción del déficit.\nSi bien es sabido que numerosos municipios de la Región Andina demandan atención del Programa de\nMejoramiento de Vivienda, en esta ocasión no fue posible incorporar al municipio de Yarumal en el\npaquete inicial por criterios de focalización y viabilidad operativa de la fase. Confiamos en que, en futuras\nconvocatorias, sujetas a disponibilidad presupuestal, sea viable su inclusión.\nRemitente: Hermes Abril Abril Asociación De Constructores De La Vega\nFecha: 24/09/2025\nHora: 10:10 AM\nCorreo: davidabril200520@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 10\nEn atención a la Convocatoria Abierta para la ejecución del Programa de Mejoramiento de Vivienda\nUrbana y Rural en la Región Andina, bajo las Modalidades I (Gestión Social) y III (Gestión Asociada),\nexpedida mediante la Circular No. 0004 de 2025, nos permitimos manifestar nuestro interés en\nparticipar a través de la conformación de un consorcio entre asociaciones.\nLa decisión de presentar una propuesta conjunta obedece a la necesidad de integrar capacidades\ncomplementarias, en consonancia con los lineamientos del Decreto 1077 de 2015 modificado por el\nDecreto 0413 de 2025, así como la Resolución 0466 de 2025 que adopta el Manual Operativo del\nPrograma.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nEn ese sentido:\nAlgunas de las asociaciones que integran el consorcio cumplen con el arraigo territorial y la\npermanencia en el municipio/departamento, requisito habilitante para la participación.\nOtras cuentan con la experiencia técnica en obras civiles, construcción y mejoramiento de vivienda, lo\nque permite garantizar idoneidad y solvencia para la ejecución de las intervenciones en el marco de\nla Modalidad III – Gestión Asociada.\nLa unión de estas fortalezas asegura una propuesta integral que no solo cumple con los requisitos\njurídicos, técnicos y administrativos de la convocatoria, sino que también promueve la participación\nactiva de la comunidad, dinamiza la economía local y fortalece el tejido organizativo en los territorios,\nen coherencia con los objetivos del Plan Nacional de Desarrollo 2022–2026 “Colombia, Potencia\nMundial de la Vida”.\nCon fundamento en lo anterior, solicitamos respetuosamente se tenga en cuenta la presente\nmanifestación de interés como base para la inscripción y evaluación de nuestra propuesta, bajo la\nfigura de consorcio interasociativo, y se nos brinden las orientaciones correspondientes para\nformalizar la presentación dentro de los plazos establecidos.\nRespuesta:\nNo se acoge la solicitud en los términos planteados. No existe vínculo contractual entre el\nMVCT/Fonvivienda y el gestor; la participación debe realizarse mediante postulación formal en la\nplataforma y con cumplimiento integral de los requisitos de la Circular 0004 de 2025.\nNo obstante, se expedirá una adenda que precisará el alcance del requisito de arraigo territorial, lo que\npermitirá la participación de organizaciones que demuestren dicha condición.\nEn caso de cumplir los requisitos y resultar viable la propuesta, Fonvivienda expedirá el acto\nadministrativo de autorización y disponibilidad de cupos del proyecto\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Luisa Maria Giraldo R\nFecha: 24/09/2025\nHora: 10:44 AM\nCorreo: lmgrproyectos@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 11\nPor favor me aclaras nos aclaran lo siguiente:\nEn la circular entre los departamentos que están priorizados, se encuentra Caldas, ahora bien, del\ndepartamento solo evidencio 4 municipios: Supía, Villamaría , Riosucio y Anserma.\nEn ese sentido, a la convocatoria solo se pueden presentar estos municipios?\no se pueden presentar otros, en el entendido que se les dará prelación a los que están priorizados.\nQuedo atenta y mil gracias por su respuesta.\nRespuesta:\nFrente a su consulta, aclaramos que la Circular 0004 de 2025 está dirigida exclusivamente a los\nmunicipios listados en la misma. En el departamento de Caldas, solo se recibirán propuestas en los\nsiguientes municipios y únicamente en la modalidad que tenga cupos disponibles:\nPara el sector urbano:\nModalidad I - Gestión Social Modalidad III - Gestión Asociada\nDepartamento Municipio\n(No. cupos) (No. cupos)\nANSERMA 0 100\nRIOSUCIO 23 100\nCALDAS\nSUPÍA 0 80\nVILLAMARÍA 50 0\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nPara el sector rural:\nModalidad I - Gestión Social Modalidad III - Gestión Asociada\nDepartamento Municipio\n(No. cupos) (No. cupos)\nCALDAS VILLAMARÍA 50 0\nRemitente: Williams Andrés Cruz Tovar - Avancemos Group Corporation\nFecha: 24/09/2025\nHora: 13:08 PM\nCorreo: avancemoscorp@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 12\nPor favor me aclaras nos aclaran lo siguiente:\nObjeción técnica y jurídica\nEn mi calidad de ingeniero civil y conocedor de la normatividad de la contratación pública en\nColombia, presento la siguiente objeción al requisito establecido en la Circular 004 de 2025 del\nMinisterio de Vivienda, que exige a las organizaciones sociales y comunitarias acreditar una\nantigüedad mínima de diez (10) años en el municipio para poder participar en la convocatoria de\nmejoramientos de vivienda.\nEste requisito resulta excesivamente restrictivo y contrario a los principios de participación ciudadana\ny democratización del acceso a la contratación pública que han sido consagrados en normas de rango\nlegal y constitucional, tales como:\n1. Ley 80 de 1993 – Estatuto General de Contratación de la Administración Pública, artículo 3, que\nestablece que en la contratación deben primar los principios de transparencia, igualdad,\nresponsabilidad y selección objetiva, garantizando la participación de todos los interesados que\ncumplan con la idoneidad técnica y jurídica, sin imponer barreras discriminatorias que limiten la libre\nconcurrencia.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n2. Ley 850 de 2003, por la cual se reglamentan las veedurías ciudadanas, que reconoce a las\norganizaciones comunitarias y sociales como actores legítimos de la participación en la gestión\npública, promoviendo su intervención activa en programas estatales, sin condicionamientos de tiempo\nque restrinjan el ejercicio de sus derechos.\n3. Ley 1757 de 2015 sobre participación ciudadana, que en su artículo 2 establece que la participación\ndebe garantizar condiciones de equidad e inclusión, eliminando obstáculos que restrinjan el derecho\na participar en asuntos públicos y en la gestión de programas de impacto social.\nBajo este marco, exigir una antigüedad de diez (10) años desconoce la realidad de múltiples\norganizaciones emergentes, legalmente constituidas, que cuentan con capacidad técnica, social y\ncomunitaria para ejecutar proyectos de mejoramiento de vivienda, pero que por su reciente creación\nquedan excluidas injustamente.\nPor tanto, propongo que este requisito sea ajustado a un término más razonable (por ejemplo, 2 o 3\naños), o que se sustituya por la acreditación de experiencia previa comprobada en proyectos\ncomunitarios o sociales, en coherencia con los principios de selección objetiva, igualdad de\noportunidades y promoción de la participación ciudadana consagrados en la normativa nacional.\nEsta objeción se fundamenta en la necesidad de armonizar la Circular 004 de 2025 con la Ley 80 de\n1993, la Ley 850 de 2003 y la Ley 1757 de 2015, garantizando que la política de mejoramiento de\nvivienda cumpla con el mandato constitucional de democratizar el acceso a la contratación y\nfortalecer las organizaciones comunitarias en todos los territorios\nRespuesta:\nSe acoge la observación en el sentido de disminuir el requisito, pero su alcance será incorporado en la\nadenda a la Circular.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: LUIS EDGAR GUTIERREZ GUTIERREZ - asocampos Huila\nFecha: 24/09/2025\nHora: 13:35 PM\nCorreo: asocampos2011@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 13\nEn mi calidad de Presidente y Representante Legal de la Asociación Colombiana de Campesinos,\nMipymes y Profesionales Afines al Campo - ASOCAMPOS -, preocupados por la situación\nhabitacional de nuestros afiliados y convencidos del gran impacto que generará el Subsidio Familiar\nde Mejoramiento de Vivienda Rural para el Huila, contemplado dentro del Plan Nacional de\nDesarrollo 2022 – 2026 “COLOMBIA POTENCIA MUNDIAL DE LA VIDA”, como política pública\nprioritaria de la Entidad que Ustedes dirigen; respetuosamente me permito como primera medida\nagradecerles por haber incluido la zona Andina y en especial al Departamento del Huila como\nbeneficiario de los cupos asignados según la Convocatoria de Circular No.0004 de 2025 para otorgar\nlos subsidios de mejoramiento de vivienda urbana y en segundo lugar esta organización ha venido\npreparando y organizando los proyectos para Subsidio de Mejoramiento de Vivienda Rural de los\ncuales ya tenemos radicados en el Ministerio de Vivienda, Ciudad y Territorio los proyectos de los\nmunicipios de Tesalia, Pitalito, Gigante y Oporapa, y por radicar los municipios de La Plata, Neiva,\nPalestina, Timaná, Acevedo, Suaza, Tarqui, Garzón, entre otros; para lo cual no se ha realizado\nconvocatoria alguna y estamos a la espera de ella.\nPor lo anterior, rogamos nos aclaren las razones por las cuáles no se tuvo en cuenta en esta\nconvocatoria (Circular 0004 de 2025), la zona rural de manera amplia, ni se tuvieron en cuenta al\nmenos los proyectos ya radicados y así nosotros poder socializar a nuestros afiliados; por otra parte,\n¿Cuándo tienen prevista una convocatoria de Subsidio de Mejoramiento de Vivienda Rural?.\nRespuesta:\nFrente a lo consultado, nos permitimos precisar que esta es la primera convocatoria que publica el\nMinisterio de Vivienda, Ciudad y Territorio en el marco del Decreto 0413 de 2025 y del Manual Operativo\nadoptado mediante la Resolución 0466 de 2025.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nEn relación con los 12 municipios mencionados en su comunicación, informamos que 9 sí hacen parte de\nla Convocatoria para la Región Andina: Pitalito, Gigante, La Plata, Neiva, Palestina, Timaná, Acevedo,\nSuaza y Garzón.\nLos 3 restantes no quedaron incluidos en esta fase por criterios de priorización y viabilidad operativa.\n1. Marco de priorización y decisión\no El Proyecto Región Andina fue validado por el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua (Res. 137), el 19/09/2025.\no La fase actual prioriza 8 departamentos: Antioquia, Boyacá, Caldas, Cundinamarca, Huila,\nQuindío, Risaralda y Santander.\no Se excluyen Norte de Santander (por cupos/procesos vigentes) y Tolima (posible en futura\nconvocatoria según presupuesto.\no La focalización intradepartamental en Antioquia se concentró en subregiones con mayor\nseveridad y viabilidad operativa 2025, por lo que Yarumal no quedó en este paquete inicial. Esto\nresponde a criterios comparativos y secuenciación operativa, no a desinterés.\n2. Criterios cualitativos aplicados\no IPM/PDET: prioridad a subregiones con mayor pobreza multidimensional y rezagos (p. ej., Bajo\nCauca y Nordeste antioqueño).\no Déficit cualitativo y habitabilidad: carencias en baños, cocinas, cubiertas y redes\nintradomiciliarias.\no Coherencia con PDT 2024–2027 y articulación con PND 2022–2026 (Paz Total/PDET, ZOMAC)\ny PDA de agua/saneamiento.\no Capacidad operativa y presencia institucional previa (experiencia con MVCT/Fonvivienda).\no Equidad territorial (cobertura norte–centro–sur y balance urbano–rural).\no Oportunidad comunitaria (OPV, JAC y organizaciones activas para operar.\n3. Sustento sectorial\nEl mejoramiento de vivienda es clave para garantizar habitabilidad digna a hogares vulnerables. El\nDecreto 0413 de 2025 moderniza el programa (amplía cobertura urbano–rural, facilita llegada a\nmunicipios pequeños, actualiza topes del subsidio y adopta un enfoque integral). Según DANE–\nCNPV 2018, hay 3.765.616 hogares (26,8%) en déficit cualitativo a nivel nacional; en los 59\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nmunicipios priorizados de la Región Andina, 228.019 hogares (28,0%). Por ello, esta convocatoria\ndesconcentra subsidios y dirige recursos donde hay mayor necesidad y capacidad de ejecución para\nacelerar la reducción del déficit.\nSi bien es sabido que numerosos municipios de Huila, también demandan atención; sin embargo, en esta\nocasión no fue posible incorporarlos por las razones expuestas. Confiamos en que, en futuras\nconvocatorias, sujetas a disponibilidad presupuestal, sea viable su inclusión.\nRemitente: JOSE ANTONIO ALVAREZ DELGADO R.L. FENALCOOS\nFecha: 24/09/2025\nHora: 14:22 PM\nCorreo: fenalcoos@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 14\nDENUNCIA DE IRREGULARIDADES EN LA CONVOCATORIA 0004 DE 2025, PROCESO DE\nFONVIVIENDA\nRespuesta:\nUna vez revisada la observación, se advierte que la comunicación no está dirigida a Fonvivienda; por\ntanto, no corresponde al trámite de observaciones a la Circular 004 de 2025 ante esta entidad.\nRemitente: STELLA RAMÍREZ ARDILA Direccción Red Nal OPVs\nFecha: 24/09/2025\nHora: 14:31 PM\nCorreo: colectivonacional@rednacionalopvs.com\nPregunta / Observación / Aclaración / Solicitud No. 15\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nOBSERVACIONES RED NACIONAL DE ORGANIZACIONES POPULARES DE VIVIENDA\nASUNTO: Observaciones y propuestas de ajuste a la Circular 004 del 22 de septiembre de 2025\ny Decreto 0413 de 2025\nRespetados señores:\nLa Red Nacional de Organizaciones Populares de Vivienda, en ejercicio de su representación\ncomo organización de carácter nacional y en atención a la Circular 004 del 22 de septiembre de\n2025, presenta a consideración del Ministerio las siguientes observaciones y propuestas de\najuste. El propósito es garantizar la coherencia de la reglamentación con la Constitución Política,\nla Ley 9 de 1989, el Decreto 2391 de 1989, el Decreto 670 de 2025 y el Plan Nacional de\nDesarrollo 2022–2026.\n1. Eliminar la exigencia de antigüedad de 5 a 10 años como requisito de idoneidad para la\nparticipación de las organizaciones comunitarias en los programas de mejoramiento de\nvivienda. Sustituirlo por criterios verificables de representatividad social, legitimidad\ncomunitaria y aval territorial, acreditables mediante actas de asamblea, número de familias\nafiliadas y certificaciones de autoridades locales.-\n2. Asegurar que las OPV conserven el liderazgo comunitario en la gestión y administración de\nrecursos, contando con actores privados como aliados técnicos y estratégicos, dado que\ncuentan con un régimen legal propio y suficiente que garantiza seguridad jurídica y\ntransparencia en la administración de recursos.\n3. Definir expresamente en la Circular 004 y en el Manual Operativo la relación entre las\nmodalidades del Decret 0413/2025 y las figuras contractuales previstas en la ley para cada\ntipo de organización comunitaria, con el fin d eliminar ambigüedades que generen inseguridad\njurídica o vacíos en la etapa de contratación.\n4. Reconocer el rol de los maestros de obra como actores técnicos fundamentales dentro de los\nprocesos de mejoramiento de vivienda, pero siempre integrados a las organizaciones\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ncomunitarias, ya sea como afiliados o como contratados por estas, sin que se les otorgue el\ncarácter de gestores principales.\n5. Establecer de manera expresa que el liderazgo en todas las modalidades corresponde a las\norganizaciones comunitarias (OPV, JAC, Consejos Comunitarios y Cabildos), garantizando que\nconserven la titularidad, el control real y el carácter vinculante en la toma de decisiones.\n6. Definir que la participación de terceros técnicos y privados esté siempre articulada al liderazgo\ncomunitario, limitándose a roles de apoyo técnico y especializado sin asumir la gestión\nprincipal.\n7. Precisar que la Modalidad II – Gestión particular con alianza comunitaria tendrá carácter\nestrictamente excepcional, aplicable solo en territorios donde no existan OPV u\norganizaciones comunitarias organizadas, evitando que se convierta en un mecanismo para\nsustituir el protagonismo comunitario por privados.\n8. Incluir como requisito obligatorio la participación de OPV y demás organizaciones\ncomunitarias en la Modalidad IV – Gestión asociada pública, asegurando que las alianzas\npúblico–públicas no las desplacen, sino que las integren como actores indispensables para\ngarantizar arraigo territorial y legitimidad social.\n9. Armonizar el discurso político con la normatividad operativa, garantizando que las políticas de\ndemocratización de la vivienda popular del PND 2022–2026 se materialicen en requisitos que\nfortalezcan la gestión comunitaria.\nRespuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. Se acoge la observación en el sentido de disminuir el requisito, pero su alcance será incorporado en\nla adenda a la Circular.\n2. Se aclara que la Convocatoria 004 de 2025 incluye la Modalidad III – Gestión Asociada, conforme al\nDecreto 0413 de 2025 (art. 2.1.1.7.4): proyectos liderados por medio de la iniciativa de un proceso\nsocial o comunitario y ejecutados por persona natural o jurídica idónea con experiencia en\nestructuración, financiación y ejecución de proyectos de construcción, con acompañamiento,\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nasistencia técnica y supervisión por parte de MVCT/Fonvivienda.\nConclusión: la alternativa planteada ya está prevista en la Circular 004.\n3. No se acepta. Actualmente no existe vínculo contractual entre MVCT/Fonvivienda y el gestor. El\nSubsidio Familiar de Vivienda se paga al ejecutor con base en el Certificado de Existencia y\nHabitabilidad del Mejoramiento. Si la organización cumple los requisitos de la Circular 004 de 2025,\nse expedirá el acto administrativo de autorización y disponibilidad de cupos y, según la modalidad,\nen los documentos se identificará:\no Modalidad I: la organización comunitaria ejecutora.\no Modalidad III: la organización comunitaria y el ejecutor aliado.\n4. No se acepta. Los maestros de obra son actores reconocidos por el Decreto 0413 de 2025 y cuentan\ncon las mismas garantías de participación que las demás organizaciones sociales, bajo condiciones\nequivalentes.\n5. No se acepta. El Decreto 0413 de 2025 (art. 7 que modifica el art. 2.1.1.7.4 del D.1077/2015) define\nlas modalidades:\n“(…)\no Modalidad I (gestión social): proyectos ejecutados directamente por una persona natural\nu organización social o comunitaria, o por maestros de obra, mediante acciones colectivas\nque activan la participación de actores locales y/o redes de economía popular. En el\ndesarrollo de proyectos bajo esta modalidad, el MVCT podrá facilitar mediante estrategias\nde acompañamiento integral los procesos de apoyo con: a) la asistencia técnica, b) la\nestructuración del proyecto, c) apoyar la ejecución y d) la supervisión.\no\no Modalidad III (gestión asociada): proyectos gestionados y liderados por medio de la\niniciativa de un proceso social o comunitario y ejecutados por una persona natural o jurídica\nidónea en la estructuración, financiación y ejecución de proyectos con experiencia en\nmateria de construcción. El desarrollo de proyectos bajo esta modalidad implica por parte\nde Fonvivienda y del Ministerio de Vivienda, Ciudad y Territorio en el marco de sus\ncompetencias, la puesta en marcha de estrategias de acompañamiento, asistencia técnica\ny supervisión. (…)”\nPor lo anterior, no es posible priorizar únicamente a las organizaciones solicitadas; rigen las\nreglas generales de la Convocatoria.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n6. Se aclara que la Circular prevé la participación de terceros técnicos (ejecutor aliado) en la Modalidad\nIII – Gestión Asociada.\n7. No se acepta. Esta Convocatoria fue estructurada para ofertar únicamente cupos en Modalidad I\n(Gestión Social) y Modalidad III (Gestión Asociada), con el fin de fortalecer iniciativas comunitarias\nen el marco del Decreto 0413 de 2025.\n8. No se acepta. Por las mismas razones del punto anterior, en esta fase solo operan Modalidad I y\nModalidad III.\n9. No se acepta. La Circular 004 de 2025 busca fortalecer organizaciones de base comunitaria en el\nmarco del Decreto 0413 de 2025 y en armonía con el Plan Nacional de Desarrollo, motivo por el cual\nse mantienen los criterios definidos.\nRemitente: EDUARDO LOPEZ DIAZ Representante Legal COOPNASA\nFecha: 24/09/2025\nHora: 14:34 PM\nCorreo: coopnasaltda@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 16\nDesde COOPERATIVA NACIONAL DE SERVICIO, ENSEÑANZA Y APRENDIZAJE - COOPNASA con\nnit: 900458429-7, expresamos nuestro respaldo al memorando emitido por FENALCOS, el cual pone\nen evidencia serias irregularidades en la Convocatoria No. 0004. La omisión de lo dispuesto en el\nEstatuto de Contratación y la aplicación de criterios discrecionales constituyen un riesgo significativo\nde prácticas clientelistas. En consecuencia, exigimos la adopción inmediata de medidas correctivas\nque garanticen la transparencia, la equidad y la legalidad del proceso.\nRespuesta:\nEsta respuesta se atiende en la Pregunta/Observación/Aclaración/Solicitud No. 34 del presente\ndocumento, así:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n“Respuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. No se acepta. La Circular busca asignar cupos a aliados técnicos con experiencia acreditada en\nmejoramiento de vivienda, para garantizar calidad, trazabilidad y seguridad técnica en la ejecución\nde las obras.\n2. Se acepta parcialmente. Se expedirá adenda en lo pertinente, dentro del alcance de la convocatoria\ny sin afectar el principio de igualdad entre proponentes.\n3. No se acepta. El equipo mínimo exigido al aliado ejecutor responde al número de intervenciones\nprevistas por municipio/modalidad y a criterios de oportunidad, calidad y control. El ejecutor debe\nasegurar perfiles idóneos y capacidad operativa suficiente.\n4. No se acepta. El cronograma fija plazos idóneos para subsanaciones estrictamente documentales.\n5. No se acepta. Se mantiene el requisito de experiencia específica para aliados técnicos, garantizando\nasí la calidad de la implementación del Programa en todas sus etapas y las reglas de la Circular 004\nde 2025.\n6. Sobre la exclusión de Norte de Santander y Tolima:\no En esta convocatoria del Proyecto Región Andina se priorizaron 8 departamentos con mayor\nviabilidad operativa 2025 y focalización territorial efectiva.\no Norte de Santander: cuenta con cupos y procesos vigentes; su exclusión evita solapamientos,\ndoble registro y congestión en validaciones y giros.\no Tolima: no se incluye para concentrar capacidades en territorios con mayor número de hogares\npriorizados y logística definida. Podrá considerarse en una ventana posterior, sujeta a\ndisponibilidad presupuestal, estado de alistamiento y equilibrio geográfico.\no La decisión se basó en criterios objetivos: IPM/PDET y déficit cualitativo, condiciones de\nhabitabilidad, capacidad institucional previa, articulación con PDA/PND y equidad regional. La\npriorización fue validada por el Comité de Gestión Estratégica de Proyectos alrededor del Agua\n(Res. 137), el 19/09/2025.”\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: ANWAR YUSEF RIZCALA BELTRAN - INVERSIONES RIZCALA HERMANOS RIZHER\nS.A.S\nFecha: 24/09/2025\nHora: 14:44 PM\nCorreo: inrabel@hotmail.com\nPregunta / Observación / Aclaración / Solicitud No. 17\nProyecto Región Andina (Presentación de Observaciones y Solicitudes)\n1. Solicitamos amablemente como posible ejecutor técnico aliado, que evalúen la posibilidad de\nampliar el plazo de (3) años a (5) años como requisito mínimo de experiencia técnica, teniendo\nen cuenta que el gobierno nacional en todo lo que lleva de su periodo de gobierno no han\nadelantado muchos procesos de mejoramiento de vivienda y la mayoría de cupos que han\nasignado todavía se encuentran en ejecución. si\n2. De acuerdo con el numeral 10 en los requisitos mínimos Para personas jurídicas como se\nobserva en la imagen anterior, solicitamos validar si los posibles ejecutores técnicos aliados\nque tengan experiencia en el departamento, pero no tengan domicilio en las zonas de interés,\npueden participar sin ningún problema de esta convocatoria, ya que nuestra empresa tiene\nexperiencia en el departamento del Huila, pero no está domiciliada en esa región. No sin\nembargo, se recomienda estar atentos a las próximas convocatorias de las demas regiones,\nObservación en PDF (en carpeta de observaciones)\nRespuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. Sobre el requisito de experiencia, se acoge parcialmente. Se expedirá adenda para ampliar la ventana\nde acreditación de experiencia técnica de 3 a 5 años, sin modificar los criterios de idoneidad y\npertinencia.\n2. No se acepta. De acuerdo con la Circular 004 de 2025 y las condiciones de presencia operativa\nprevistas. En caso de no poder cumplir estas condiciones en esta convocatoria, sugerimos estar\natentos a próximas convocatorias de las demás regiones.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Postulación\nFecha: 24/09/2025\nHora: 15:05 PM\nCorreo: postulacionmv2025@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 18\nEn atención a la Circular 004 correspondiente a la convocatoria del Programa de Mejoramiento de\nVivienda, respetuosamente solicito se puedan aclarar los siguientes aspectos:\nEn el ítem 11 “Condiciones comunes para participar en la convocatoria – Modalidades I y III”, se\nindica que“Los interesados en participar en la presente convocatoria, ya sea en calidad de ejecutores\ncomunitarios, organizaciones sociales o personas naturales, maestros de obra, personas jurídicas, que\na la fecha de publicación de esta convocatoria cuenten con resolución de asignación de cupos del\nprograma de mejoramiento de vivienda del Ministerio de Vivienda, Ciudad y Territorio, deberán\ncumplir con las siguientes condiciones adicionales: Haber terminado la ejecución de al menos el 50%\nde los cupos asignados, contra certificado de existencia y habitabilidad.”\nEn este sentido, solicito se aclare si los ejecutores que actualmente cuentan con cupos y cumplen con\nel 50% de ejecución deben, adicionalmente, cumplir también con las condiciones establecidas para\npersonas jurídicas en la modalidad III.\n2. Frente a los requisitos mínimos para el ejecutor técnico aliado (persona natural o jurídica), quisiera\nconfirmar si el profesional puede acreditar tres (3) años de experiencia con tarjeta profesional vigente\ny experiencia laboral equivalente.\n3. En cuanto a los criterios de desempate para la modalidad III, se menciona la Constitución de la\nEmpresa: “si demuestra que la constitución de la empresa es mayor a cinco (5) años antes de la\npublicación de la convocatoria”. Solicito, por favor, se precise este punto, dado que entre los requisitos\npara participar ya se establece que la empresa debe contar con mínimo cinco (5) años de constituida\nantes de la publicación de la oferta.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n4. Respecto a la certificación de la experiencia del ejecutor, solicitó se indique si es obligatorio anexar\nel RUP o si basta únicamente con el certificado expedido por la entidad correspondiente.\n5. Finalmente, respecto al anexo de ficha de alistamiento y reunión de concertación con la comunidad,\nsolicitó se aclare si debe diligenciarse de manera individual por cada aspirante o si puede presentarse\nun formato general por municipio.\nRespuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. Cumplimiento de requisitos y 50% de ejecución. Debe cumplir todos los requisitos de la Circular\n004 de 2025. El incumplimiento del requisito del numeral 11 “Condiciones comunes para\nparticipar en la convocatoria – Modalidades I y III”, relativo a acreditar el 50% de ejecución,\nconstituye causal de rechazo.\n2. Perfil del ejecutor técnico aliado (persona natural): Conforme al literal b) Modalidad III – Gestión\nAsociada, numeral 10. Requisitos mínimos:\no Formación: Arquitectura o Ingeniería Civil.\no Tarjeta profesional vigente y certificado de vigencia.\no Experiencia profesional ≥ 5 años, contados después de la expedición de la tarjeta.\no Soportes: (a) Diploma/Acta de grado y (b) Tarjeta profesional + certificación de vigencia.\nSe precisa que la persona natural debe acreditar cinco (5) años de experiencia, para asegurar la\nidoneidad en la implementación de los mejoramientos.\n3. Antigüedad de la persona jurídica (puntaje). Se otorgan puntos a la persona jurídica que acredite\nmás de cinco (5) años de constitución, conforme a los criterios de evaluación definidos en la\nConvocatoria.\n4. Acreditación de experiencia (no exige RUP). La convocatoria no exige que la experiencia esté\nregistrada en el RUP. Para acreditarla, basta con adjuntar certificaciones expedidas por la entidad\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ncontratante, actas de terminación y/o liquidación que mínimo indiquen: objeto, valor del contrato,\nactividades, fecha de inicio y fin (día/mes/año) y firma del competente.\n5. Sobre formatos de concertación (ficha de alistamiento y actas)\no Ficha de alistamiento – Reunión de concertación (herramienta de preparación):\nEstá diseñada para que el gestor planifique la reunión con la comunidad (modalidad\ngrupal/asamblea/espacio ampliado). Es un insumo de preparación y no es exigible para\nacciones individuales con hogares postulantes.\no Acta de Concertación (Grupal) – Obligatoria cuando hay reunión grupal: Al realizar una\nreunión grupal/asamblea, debe existir planeación previa y elaborarse el Acta de Concertación\n(Grupal), anexando el listado de asistencia. Su finalidad es dejar constancia de acuerdos y\ncompromisos alcanzados durante el alistamiento.\nPuede diligenciarse en el formato sugerido por el Ministerio de Vivienda, Ciudad y Territorio\no en un formato propio del gestor, siempre que consigne compromisos, deberes y derechos.\nPuede elaborarse por municipio, localidad o vereda, dejando evidencia de la participación de\nhogares y autoridades comunitarias.\no Acta de Concertación (Individual) – Uso excepcional: Se emplea solo cuando no sea posible\nrealizar espacios colectivos (reunión grupal/asamblea). En ese caso, la concertación se hace\nhogar por hogar, dejando por escrito compromisos, deberes y derechos. Este documento\nintegra la concertación del alistamiento únicamente cuando no se pueda llevar a cabo el\nespacio grupal.\nRemitente: Carlos Andrés Castro Tobón - Serviconstrucciones C.A. S.A.S\nFecha: 24/09/2025\nHora: 15:05 PM\nCorreo: serviconstruccionescasas1@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 19\nEn atención a la socialización del proyecto regional (PROYECTO REGIÓN ANDINA) me permito\npresentar algunas observaciones y comentarios que considero pueden aportar a su desarrollo exitoso.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nAdjunto a este correo encontrará el documento con las observaciones organizadas de manera clara y\npuntual. Estas se enfocan principalmente en la calidad y extensión del documento, Distribución de\ncupos, Requisitos de participación, Montos del Subsidio, Modalidad III-Gestión Asociada.\nLa intención es aportar desde nuestra experiencia y visión para fortalecer la propuesta y contribuir a\nque el proyecto tenga un mayor impacto positivo en la región.\nRespuesta:\nEn atención a su comunicación, damos respuesta de manera concreta y organizada:\n1. Calidad y extensión del documento. No se acepta. Se mantiene la redacción vigente por razones de\nintegridad normativa, coherencia técnica y trazabilidad.\n2. Distribución de cupos. No se acepta. La distribución responde a criterios de focalización territorial y\neficacia en el uso de recursos públicos.\n3. Requisitos de participación. No se acepta la flexibilización solicitada. Si bien la Convocatoria\npromueve la economía popular, es deber del MVCT garantizar idoneidad y solvencia técnica de los\nejecutores. Por ello, se conservan los requisitos mínimos definidos en la Circular 004 de 2025 y el\nManual Operativo.\n4. Montos del subsidio e incremento por “Delta” (difícil acceso, zona rural). Se recuerda lo previsto en\nel numeral 7 – Distribución de cupos por departamento y el numeral 2.4 (a) – Incrementos\nexcepcionales:\no En zonas rurales de difícil acceso, podrá reconocerse un (1) a ocho (8) SMMLV una sola vez,\nexclusivamente para costos de transporte (Delta).\no Este reconocimiento exige cumplir íntegramente el ANEXO 5 – “Cálculo del Delta de\nTransporte” (aplicable a proyectos rurales), que define criterios, evidencias mínimas y reglas\nde pago, bajo principio de buena fe.\no El cumplimiento del Anexo 5 es requisito indispensable para acceder al incremento.\n5. Se acoge la observación en el sentido de disminuir el requisito, pero su alcance será incorporado en\nla adenda a la Circular.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: MILTON JAVIER SIERRA MANTILLA\nFecha: 24/09/2025\nHora: 15:23 PM\nCorreo: construdencosas@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 20\nsiendo parte del gremio del sector de la construcción, expresamos nuestro respaldo a la denuncia\nformulada por FENALCOS respecto a la Convocatoria No. 0004 de Fonvivienda. Los requisitos\nrelacionados con la experiencia específica y la permanencia territorial, por su carácter restrictivo y\ndesproporcionado, generan barreras de acceso que distorsionan la libre competencia y sugieren un\nproceso con posibles condiciones direccionadas. Instamos a las autoridades competentes a intervenir\nde manera inmediata, con el fin de revisar y subsanar estas irregularidades que contravienen los\nprincipios de transparencia, equidad y legalidad en la contratación pública.\nRespuesta:\nEsta respuesta se atiende en la Pregunta/Observación/Aclaración/Solicitud No. 34 del presente\ndocumento, así:\n“Respuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. No se acepta. La Circular busca asignar cupos a aliados técnicos con experiencia acreditada en\nmejoramiento de vivienda, para garantizar calidad, trazabilidad y seguridad técnica en la ejecución\nde las obras.\n2. Se acepta parcialmente. Se expedirá adenda en lo pertinente, dentro del alcance de la\nconvocatoria y sin afectar el principio de igualdad entre proponentes.\n3. No se acepta. El equipo mínimo exigido al aliado ejecutor responde al número de intervenciones\nprevistas por municipio/modalidad y a criterios de oportunidad, calidad y control. El ejecutor debe\nasegurar perfiles idóneos y capacidad operativa suficiente.\n4. No se acepta. El cronograma fija plazos idóneos para subsanaciones estrictamente documentales.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n5. No se acepta. Se mantiene el requisito de experiencia específica para aliados técnicos,\ngarantizando así la calidad de la implementación del Programa en todas sus etapas y las reglas\nde la Circular 004 de 2025.\n6. Sobre la exclusión de Norte de Santander y Tolima:\no En esta convocatoria del Proyecto Región Andina se priorizaron 8 departamentos con mayor\nviabilidad operativa 2025 y focalización territorial efectiva.\no Norte de Santander: cuenta con cupos y procesos vigentes; su exclusión evita solapamientos,\ndoble registro y congestión en validaciones y giros.\no Tolima: no se incluye para concentrar capacidades en territorios con mayor número de hogares\npriorizados y logística definida. Podrá considerarse en una ventana posterior, sujeta a\ndisponibilidad presupuestal, estado de alistamiento y equilibrio geográfico.\no La decisión se basó en criterios objetivos: IPM/PDET y déficit cualitativo, condiciones de\nhabitabilidad, capacidad institucional previa, articulación con PDA/PND y equidad regional. La\npriorización fue validada por el Comité de Gestión Estratégica de Proyectos alrededor del Agua\n(Res. 137), el 19/09/2025.”\nRemitente: Juan Eduardo Goenaga Mojica\nFecha: 24/09/2025\nHora: 15:24 PM\nCorreo: jgoenagamojica@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 21\nObservaciones\n1- Por favor para que se permita que se puedan presentar grupos de 10 unides de mejoramiento\nurbano como mínimo por municipio para permitir que pequeños interesados puedan participar, dado\nque solo esta permitido que un oferente presente la totalidad asignado, lo que requeriría un músculo\nfinanciero de más de mil millones de pesos en algunos casos, lo que es imposible que una junta o\nasociación tenga disponible, debiendo buscar dineros externos que se llevarían una posible utilidad\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ny dejando a los ejecutores directos sin posibilidad alguna de participar, por lo que sili los mismos\ngrandes contratistas sean los que se presenten\n2-En los requisitos del ejecutor técnico aliado permitir que el domicilio no sea del lugar de\nintervención, o que se permita la unión temporal con una persona natural o jurídica de la region.\n3-Aclarar el requisito de pólizas, o cuál sería el mecanismo de las garantías, pues en el mercado\nactual de las aseguradoras no expiden fácilmente o es casi imposible su expedición.\n4- Como se puede definir cuantos oferentes se van a presentar y que criterios de orden de llegada u\notra forma de limitar un numero grande y desgastante de oferentes.\nRespuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos\n1. Distribución de cupos. No se acepta. Se mantienen los cupos definidos para cada departamento\ny municipio.\n2. Arraigo y participación. Se acoge parcialmente. El interesado podrá presentar su propuesta\núnicamente en el municipio o departamento donde acredite arraigo, conforme a la Circular.\nAdicionalmente, se precisa que, de acuerdo con el Decreto 0413 de 2025, el Manual Operativo y\nesta Circular, en las Modalidades I y III no existe vínculo contractual entre los ejecutores y\nFonvivienda, el MVCT ni los fideicomisos.\n3. Garantías. Se aclara que, conforme al Decreto 0413 de 2025, el Manual Operativo y la Circular,\nen las Modalidades I y III no existe vínculo contractual entre los ejecutores y\nFonvivienda/MVCT/fideicomisos. En consecuencia, no se exigen garantías para esta convocatoria.\n4. Mecanismo de desempate y participación plural. No se acepta. La convocatoria busca promover\namplia participación bajo las condiciones establecidas. No obstante, conforme a los términos\nvigentes, uno de los criterios técnicos de desempate es el orden de radicación en la plataforma:\nel sistema registra fecha y hora de finalización y confirmación del cargue total de la\ndocumentación de alistamiento, y notifica automáticamente dichos datos al participante vía correo\nelectrónico.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Sandra Milena Gerena Ruiz\nFecha: 24/09/2025\nHora: 15:30 PM\nCorreo: sandra.gerena@hotmail.com\nPregunta / Observación / Aclaración / Solicitud No. 22\nProyecto mejor andino\nRespuesta:\nEn el correo recibido no se registran observaciones ni se adjuntaron archivos; por tanto, no es posible\nemitir una respuesta de fondo.\nRemitente: Luis Vergara Gonzalez\nFecha: 24/09/2025\nHora: 15:38 PM\nCorreo: Luis Vergara Gonzalez\nPregunta / Observación / Aclaración / Solicitud No. 23\nBuenas tardes, me permito enviar las siguientes observaciones:\n1. ¿Cuando se habla de experiencia específica, se refiere a experiencia con entidades públicas y\nprivadas? ¿Es decir, ambas tienen validez?\n2. ⁠Es posible presentar propuestas en la modalidad III donde el ejecutor se asocia a la junta de acción\ncomunal mediante la figura de consorcio o unión temporal?\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n3. ⁠Cuál es el criterio utilizado por la entidad para exigir 5 años en la conformación de la junta y por\nqué el puntaje aumenta si esta tiene más de 5 años de creada? ¿Esto en que podría afectar la ejecución\ncontractual si la junta no tuviera ese tiempo de creada?\n4. ⁠Cuál es el criterio para exigir que la experiencia que deba presentarse sea en los últimos 3 años y\nademás que la empresa deba estar domiciliada en el lugar de ejecución?\n5. ⁠Cómo es el proceso para el curso que debe realizar el gestor? ¿Cuántos cursos son? ¿Cuándo\ninician? Favor especificar más este tema.\n6. Solicítanos en las socializaciones que esté presente la Procuraduría General de la Nación\n7. El ejecutor técnico aliado puede ser un consorcio o unión temporal?\n8. Cuando se presente como ejecutor técnico un consorcio o unión temporal, quienes lo conforman\ndeben tener ambos domicilios en el municipio donde se ejecutarán las obras? O basta que el consorcio\ntenga domicilio en el municipio.\nRespuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos\n1. Acreditación de experiencia. Sí. La experiencia puede acreditarse con contratos/ejecuciones tanto\nde entidades públicas como privadas, siempre que se soporte con certificaciones, actas de\ninicio/terminación o liquidación que indiquen objeto, fechas y alcance.\n2. Vínculo en Modalidad III – Gestión Asociada. En la Modalidad III, el vínculo entre la organización\ncomunitaria y el aliado ejecutor se formaliza en la resolución de asignación de cupos. Por lo tanto, no\nse aceptan consorcios ni uniones temporales.\n3. Tiempo de conformación y puntaje. Se acoge parcialmente. La adenda reducirá el tiempo mínimo\nde constitución exigido. El mayor tiempo de constitución otorga puntaje únicamente como criterio de\ndesempate técnico. La Junta/organización debe cumplir el tiempo mínimo establecido en la Circular;\nde no hacerlo, la propuesta será inadmitida.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n4. Aspecto previamente atendido. Se reitera lo indicado en la respuesta previamente emitida sobre\neste punto, la cual permanece vigente. (Remitir al numeral correspondiente en el documento de\nrespuestas).\n5. Para realizar el registro y acceder a la plataforma, por favor siga estos pasos:\na. Ingrese a https://capacitacion.minvivienda.gov.co/\nb. Haga clic en “Acceder” u “Obtener acceso”.\nc. En la parte superior derecha, seleccione “Crear nueva cuenta” (solo si es su primer registro).\nd. Diligencie sus datos (nombre completo, número de identificación y correo electrónico) y finalice\nel registro.\ne. Revise su correo (incluida la carpeta spam/no deseados) para activar la cuenta y, enseguida,\nrecibirá la notificación de matrícula activa para iniciar el curso.\nf. Consulte el paso a paso del proceso de registro en el siguiente enlace: Orientaciones Curso\nMV.pdf\nSi presenta alguna dificultad, póngase en contacto con el administrador del curso Juan Felipe\nGutiérrez López - jfgutierrez@minvivienda.gov.co\nAdicionalmente, le invitamos al espacio virtual de orientación sobre el desarrollo del curso, que se\nrealizará el jueves 2 de octubre de 2025 a las 10:00 a. m. Acceda al evento a través del siguiente\nlink:\nOrientaciones curso Mejoramiento de Vivienda con Dignidad Cumplimos | Reunión- Unirse |\nMicrosoft Teams\n6. Socialización. Esta solicitud no corresponde a observaciones de la Circular 004 de 2025. Según el\ncronograma de la convocatoria, no se tienen previstas jornadas de socialización adicionales. Toda\ncomunicación oficial se hará por los canales y fechas señalados en la Circular.\n7. Figura jurídica del ejecutor aliado (Modalidad III). La convocatoria no tiene establecido que el\nejecutor aliado participe como consorcio o unión temporal. La postulación debe realizarse como\npersona natural o jurídica, conforme a lo previsto en la Circular.\n8. Reiteración sobre consorcios. Se reitera: en esta convocatoria no procede la presentación del\nejecutor aliado en calidad de consorcio o unión temporal; deberá postularse como persona natural o\njurídica bajo las reglas del numeral 10 de la Circular.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Cointegral OC\nFecha: 24/09/2025\nHora: 15:38 PM\nCorreo: cointegraloc@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 24\nYo, LUIS ENRIQUE FLOREZ RIBERO, en mi condición de representante legal de COOPERATIVA DE\nTRABAJO ASOCIADO PARA LA PRESTACION DE SERVICIOS INTEGRALES - COINTEGRAL OC,\nmanifestamos nuestra adhesión formal a la denuncia presentada por FENALCOOS en relación con la\nConvocatoria No. 0004 de Fonvivienda.\nConsideramos que los requisitos exigidos en cuanto a experiencia previa y antigüedad territorial\nresultan desproporcionados y excluyentes, configurando un proceso aparentemente direccionado\nque limita la libre concurrencia de oferentes.\nSolicitamos la intervención urgente de las autoridades competentes a fin de corregir estos vicios que\nvulneran los principios de transparencia, igualdad y libre competencia en la contratación pública.\nRespuesta:\nEsta respuesta se atiende en la Pregunta/Observación/Aclaración/Solicitud No. 34 del presente\ndocumento, así:\n“Respuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. No se acepta. La Circular busca asignar cupos a aliados técnicos con experiencia acreditada en\nmejoramiento de vivienda, para garantizar calidad, trazabilidad y seguridad técnica en la ejecución\nde las obras.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n2. Se acepta parcialmente. Se expedirá adenda en lo pertinente, dentro del alcance de la\nconvocatoria y sin afectar el principio de igualdad entre proponentes.\n3. No se acepta. El equipo mínimo exigido al aliado ejecutor responde al número de intervenciones\nprevistas por municipio/modalidad y a criterios de oportunidad, calidad y control. El ejecutor debe\nasegurar perfiles idóneos y capacidad operativa suficiente.\n4. No se acepta. El cronograma fija plazos idóneos para subsanaciones estrictamente documentales.\n5. No se acepta. Se mantiene el requisito de experiencia específica para aliados técnicos,\ngarantizando así la calidad de la implementación del Programa en todas sus etapas y las reglas\nde la Circular 004 de 2025.\n6. Sobre la exclusión de Norte de Santander y Tolima:\no En esta convocatoria del Proyecto Región Andina se priorizaron 8 departamentos con mayor\nviabilidad operativa 2025 y focalización territorial efectiva.\no Norte de Santander: cuenta con cupos y procesos vigentes; su exclusión evita solapamientos,\ndoble registro y congestión en validaciones y giros.\no Tolima: no se incluye para concentrar capacidades en territorios con mayor número de hogares\npriorizados y logística definida. Podrá considerarse en una ventana posterior, sujeta a\ndisponibilidad presupuestal, estado de alistamiento y equilibrio geográfico.\no La decisión se basó en criterios objetivos: IPM/PDET y déficit cualitativo, condiciones de\nhabitabilidad, capacidad institucional previa, articulación con PDA/PND y equidad regional. La\npriorización fue validada por el Comité de Gestión Estratégica de Proyectos alrededor del Agua\n(Res. 137), el 19/09/2025”.\nRemitente: NORMA ESTHER DIAZ SUAREZ\nFecha: 24/09/2025\nHora: 15:40 PM\nCorreo: normadiaz1981@hotmail.com\nPregunta / Observación / Aclaración / Solicitud No. 25\nProyecto región andina\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRespuesta:\nEn el correo recibido no se registran observaciones ni se adjuntaron archivos; por tanto, no es posible\nemitir una respuesta de fondo\nRemitente: Gustavo Mosquera Charry - Representante Legal, CPI GROUP PROJECT AND\nINVESTMENT COOPERATIVE - www.cpigroup.cc\nFecha: 24/09/2025\nHora: 15:49 PM\nCorreo: cpigroup7@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 26\nProyecto región andina\nOBSERVACIÓN NO.1\nLa entidad establece dentro de la convocatoria lo siguiente\nIlustración 1 Tomado de - CIRCULA (0004) 22 SEPTIEMBRE 2025\n- Solicitud No.1\nCon relación a lo citado en la convocatoria pag.32: “los interesados solo podrán presentarse a una\nmodalidad y a un municipio”.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nConsideramos que esta restricción podría limitar el alcance y la eficiencia del programa,\nparticularmente para las personas jurídicas que se presentan como ejecutor técnico aliado de las\ncomunidades organizadas y que participan en la Modalidad III. Estas personas jurídicas, al contar con\nla experiencia y capacidad operativa exigida, están en la cabida de\nacompañar y ejecutar proyectos de mejoramiento de vivienda en más de un municipio, siempre y\ncuando estos se encuentren dentro de un mismo departamento.\nLa restricción actual de un municipio por proponente podría resultar en una subutilización de las\ncapacidades de las personas jurídicas con mayor experiencia, fragmentando los esfuerzos y\npotencialmente ralentizando el ritmo de ejecución de los proyectos. Permitir que los proponentes de\nla Modalidad III como el ejecutor técnico puedan participar y ejecutar en un máximo de tres municipios\ndentro del mismo departamento podría generar los siguientes beneficios:\nMayor eficiencia y escala: Se aprovecharía la logística y la estructura operativa de los proponentes, lo\nque podría traducirse en una ejecución más rápida y con menores costos administrativos por proyecto.\nAumento de la cobertura: Se podría llegar a más comunidades y beneficiar a un mayor número de\nfamilias en menos tiempo, maximizando el impacto de los recursos públicos.\nMejor coordinación regional: Se facilitaría la gestión de los proyectos a nivel departamental, lo que\noptimizaría la supervisión y el seguimiento.\nPor lo anterior, de manera respetuosa, solicitamos a Fonvivienda y al Ministerio de Vivienda, Ciudad\ny Territorio, considerar la modificación de este punto en las bases de la convocatoria. Proponemos\nque se permita a los participantes de la Modalidad III - ejecutor técnico aliado persona jurídica,\npresentar propuestas para la ejecución de proyectos en un máximo de tres municipios en un mismo\ndepartamento.\nOBSERVACIÓN NO.2\nCon relación a lo descrito en la circular pag.26, la cual cita lo siguiente:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nIlustración 2 Tomado de - CIRCULAR (0004) 22 SEPTIEMBRE 2025\n- Solicitud No.2\nSe solicita por parte de la entidad aclarar que en caso de que un proponente presente una certificación\nde experiencia de un proyecto financiado, ejecutado, terminado y liquidado bajo la figura de\nConsorcio, nos surgen las siguientes inquietudes:\n¿Se tendrá en cuenta el número total de soluciones de vivienda ejecutadas en el proyecto para validar\nla experiencia, o solo se considerará el porcentaje de participación del integrante del consorcio?\nSi la certificación se presenta de un proyecto en consorcio, ¿cuál es la metodología que Fonvivienda\naplicará para el cálculo de las unidades de vivienda, para efectos de cumplir con el requisito de\nexperiencia?\nOBSERVACIÓN NO.3\nLa circular en su pag.32 numeral 13. PRESENTACION Y ENTREGA DE PROPUESTAS, párrafo 3,\nestablece lo siguiente:\nIlustración 3 Tomado de - CIRCULAR (0004) 22 SEPTIEMBRE 2025\n- SOLICITUD No.3\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nSe hace necesario solicitar una aclaración en lo referente al numeral 13, párrafo 3, toda vez que;\nSegún la información proporcionada, se requiere este certificado para registrar la propuesta en la\nplataforma operativa. nuestra duda radica en si este certificado debe ser presentado en la modalidad\n3 por:\n¿Las comunidades organizadas?\n¿El ejecutor técnico?\n¿O ambos?\nAgradezco de antemano su pronta respuesta para poder asegurar que nuestra propuesta cumpla con\ntodos los requisitos de manera correcta.\nRespuesta:\nNo se acepta. Se mantiene lo dispuesto en la Circular 004 de 2025.\nRemitente: Aura Milena Meléndez Delgado\nFecha: 24/09/2025\nHora: 15:52 PM\nCorreo: corpoindeco2025@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 27\nRespetados(as) señores(as),En atención a la Convocatoria Abierta para la ejecución del Programa de\nMejoramiento de Vivienda Urbana y Rural en la Región Andina, bajo las Modalidades I (Gestión\nSocial) y III (Gestión Asociada), expedida mediante la Circular No. 0004 de 2025, nos permitimos\nmanifestar nuestro interés en participar a través de la conformación de un consorcio entre\nasociaciones.La decisión de presentar una propuesta conjunta obedece a la necesidad de integrar\ncapacidades complementarias, en consonancia con los lineamientos del Decreto 1077 de 2015\nmodificado por el Decreto 0413 de 2025, así como la Resolución 0466 de 2025 que adopta el Manual\nOperativo del Programa.En ese sentido:Algunas de las asociaciones, que integran el consorcio\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ncumplen con el arraigo territorial y la permanencia en el municipio/departamento, requisito habilitante\npara la participación.Otras cuentan con la experiencia técnica en obras civiles, construcción y\nmejoramiento de vivienda, lo que permite garantizar idoneidad y solvencia para la ejecución de las\nintervenciones en el marco de la Modalidad III – Gestión Asociada.La unión de estas fortalezas\nasegura una propuesta integral que no solo cumple con los requisitos jurídicos, técnicos y\nadministrativos de la convocatoria, sino que también promueve la participación activa de la\ncomunidad, dinamiza la economía local y fortalece el tejido organizativo en los territorios, en\ncoherencia con los objetivos del Plan Nacional de Desarrollo 2022–2026 “Colombia, Potencia\nMundial de la Vida”.Con fundamento en lo anterior, solicitamos respetuosamente se tenga en cuenta\nla presente manifestación de interés como base para la inscripción y evaluación de nuestra propuesta,\nbajo la figura de consorcio interasociativo, y se nos brinden las orientaciones correspondientes para\nformalizar la presentación dentro de los plazos establecidos.\nRespuesta:\nSe acoge parcialmente. Se incorporará en adenda la disminución de los requisitos indicados pero su\nalcance se indicará en la adenda a la circular. Adicionalmente, se precisa que, de acuerdo con el Decreto\n0413 de 2025, el Manual Operativo y esta Circular, en las Modalidades I y III no existe vínculo contractual\nentre los ejecutores y Fonvivienda, el MVCT ni los fideicomisos.\nRemitente: Angela Carrillo\nFecha: 24/09/2025\nHora: 15:56 PM\nCorreo: jeanjoan123456@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 28\nPROYECTO REGIÓN ANDINA\nObservación en PDF\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRespuesta:\nEn el correo recibido no se registran observaciones ni se adjuntaron archivos; por tanto, no es posible\nemitir una respuesta de fondo.\nRemitente: JOHAN ARLEY CASTAÑEDA JAC EL ROBLE\nFecha: 24/09/2025\nHora: 15:56 PM\nCorreo: dimabeja@hotmail.com\nPregunta / Observación / Aclaración / Solicitud No. 29\nPROYECTO REGIÓN ANDINA\nObservación en PDF\nRespuesta:\nEl mensaje no constituye una observación a la Circular 004 de 2025. Lo remitido corresponde a\ndocumentos de postulación de la JAC El Roble (Caucasia) y de su aliado persona jurídica para el Proyecto\nRegión Andina. Conforme a la Circular 004 de 2025.\nRemitente: María Jaimes de Álvarez\nFecha: 24/09/2025\nHora: 15:59 PM\nCorreo: fundacionfullvidacol@gmail.com\n.\nPregunta / Observación / Aclaración / Solicitud No. 30\nPROYECTO REGIÓN ANDINA\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nEn atención a la Convocatoria Abierta para la ejecución del Programa de Mejoramiento de Vivienda\nUrbana y Rural en la Región Andina, bajo las Modalidades I (Gestión Social) y III (Gestión Asociada),\nexpedida mediante la Circular No. 0004 de 2025, nos permitimos manifestar nuestro interés en\nparticipar a través de la conformación de un consorcio entre asociaciones.La decisión de presentar\nuna propuesta conjunta obedece a la necesidad de integrar capacidades complementarias, en\nconsonancia con los lineamientos del Decreto 1077 de 2015 modificado por el Decreto 0413 de\n2025, así como la Resolución 0466 de 2025 que adopta el Manual Operativo del Programa.En ese\nsentido:Algunas de las asociaciones que integran el consorcio cumplen con el arraigo territorial y la\npermanencia en el municipio/departamento, requisito habilitante para la participación.Otras cuentan\ncon la experiencia técnica en obras civiles, construcción y mejoramiento de vivienda, lo que permite\ngarantizar idoneidad y solvencia para la ejecución de las intervenciones en el marco de la Modalidad\nIII – Gestión Asociada.La unión de estas fortalezas asegura una propuesta integral que no solo cumple\ncon los requisitos jurídicos, técnicos y administrativos de la convocatoria, sino que también promueve\nla participación activa de la comunidad, dinamiza la economía local y fortalece el tejido organizativo\nen los territorios, en coherencia con los objetivos del Plan Nacional de Desarrollo 2022–2026\n“Colombia, Potencia Mundial de la Vida”.Con fundamento en lo anterior, solicitamos\nrespetuosamente se tenga en cuenta la presente manifestación de interés como base para la\ninscripción y evaluación de nuestra propuesta, bajo la figura de consorcio interasociativo, y se nos\nbrinden las orientaciones correspondientes para formalizar la presentación dentro de los plazos\nestablecidos\nRespuesta:\nSe acoge parcialmente. Se incorporará en adenda la disminución de los requisitos indicados pero su\nalcance se indicará en la adenda a la circular. Adicionalmente, se precisa que, de acuerdo con el Decreto\n0413 de 2025, el Manual Operativo y esta Circular, en las Modalidades I y III no existe vínculo contractual\nentre los ejecutores y Fonvivienda, el MVCT ni los fideicomisos.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Betty cuestos cosio\nFecha: 24/09/2025\nHora: 16:15 PM\nCorreo: dimabeja@hotmail.com\nPregunta / Observación / Aclaración / Solicitud No. 31\nPROYECTO REGIÓN ANDINA\nObservación en PDF\nRespuesta:\nEl mensaje no constituye una observación a la Circular 004 de 2025. Lo remitido corresponde a\ndocumentos de la Junta Comunal Metrópolis del municipio del Bragre y de su aliado persona jurídica para\nel Proyecto Región Andina. Conforme a la Circular 004 de 2025\nRemitente: Ingeniera de Proyectos Globales SAS\nFecha: 24/09/2025\nHora: 16:17 PM\nCorreo: dimabeja@hotmail.com\nPregunta / Observación / Aclaración / Solicitud No. 32\nCordial Saludo;\nPor medio del presente nos permitimos presentar observación a la Circular (0004) del 22 de\nSeptiembre de 2025. CONVOCATORIA ABIERTA MODALIDADES I (GESTIÓN SOCIAL) Y III\n(GESTIÓN ASOCIADA) REGIÓN ANDINA – ANTIOQUIA, BOYACÁ, CALDAS, CUNDINAMARCA,\nHUILA, QUINDIO, RISARALDA Y SANTANDER.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nEn la convocatoria se establece como requisito obligatorio en el ITEM ALISTAMIENTO la\npresentación de un diagnóstico técnico, el cual implica un costo aproximado equivalente a un\nsalario mínimo legal vigente. Consideramos que esta exigencia resulta restrictiva y excluyente,\nya que obliga a los proponentes a incurrir en un gasto significativo sin contar con la certeza de\nuna eventual asignación de cupos o adjudicación del contrato, esta condición puede limitar la\nparticipación de Juntas de acción comunales o empresas.\nPor lo anterior, solicitamos respetuosamente que el diagnóstico técnico no sea exigido como\nrequisito para la presentación de la propuesta, y que en su lugar se permita su entrega\núnicamente por parte del proponente seleccionado, una vez se haya emitido la resolución de\nadjudicación o asignación de cupos.\nAdemás de que a la fecha de esta observación en los Anexos no se ha cargado en # 4 (caja de\nherramientas).\n*Se anexa pantallazo del no cargue del anexo #4\nRespuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. Frente a la observación 1: Se indica al observante que el costo aproximado para el diagnóstico\ntécnico mencionado dentro de su observación no es acorde con lo indicado en la notas 2 de la\n“Estructura del subsidio: Directos e Indirectos” de la Resolución N. 0466 de 2025 “Por medio de\nla cual se adopta el manual Operativo del programa de Mejoramiento de Vivienda” la cual indica\nlo siguiente: Nota 2: “También se reconoce un valor dentro de los costos directos por las\nactividades de la etapa de alistamiento, que corresponde hasta el 22% de 1 SMLMV para zona\nurbana y hasta el 27% de 1 salario mínimo legal mensual vigente (SMLMV) para zona rural”\n(Subrayado y negrilla fuera de texto), así mismo se aclara al observante que el requisito solicitado\ndentro de la presente convocatoria se enmarca dentro lo indicado en el capítulo 3 “Etapas del\nPrograma” de la Resolución mencionada, la cual manifiesta lo siguiente “(…) Durante esta etapa\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ntambién se recopilan y analizan los listados de hogares potenciales (caracterización social),\ndiagnósticos técnicos (fichas técnicas), certificaciones de viabilidad o ambientales según\ncorresponda y la documentación de los gestores. Todo esto permite que, una vez finalizada la\netapa, se puedan habilitar hogares y asignar subsidios antes de la firma contractual, lo que mejora\nla eficiencia operativa del Programa.”, (Subrayado y negrilla fuera de texto), y que de ninguna\nmanera este requisito resulta restrictivo y excluyente, sino que por el contrario, garantiza llevar a\ncabo las obras de los mejoramientos de vivienda en los plazos de ejecución indicados dentro de\nla presente convocatoria, conforme a lo anterior, no se acepta su observación y se mantiene con\nlos requisitos de alistamiento y de presentación de los gestores requeridos.\n2. Frente a la observación 2: Nos permitimos informar que todos los anexos de la Convocatoria están\ndisponibles para descarga en la página oficial de la Circular:\nhttps://minvivienda.gov.co/normativa/circular-0004-2025\nAnexo 1: Decreto 0413 de 2025.\nAnexo 2: Resolución 0466 de 2025 (adopta el Manual Operativo).\nAnexo 3: Manual Operativo del Programa.\nAnexo 4: Caja de Herramientas (modelos y formatos). Contiene 35 archivos descargables,\norganizados por etapa: Alistamiento, Preconstrucción y Ejecución.\nAnexo 5: Cálculo del Delta de Transporte (instructivo).\nAnexo 6: Cronograma por etapas.\nAnexo 7: Anexo técnico (lineamientos técnicos complementarios).\nRemitente: Juan David Cabrera Cubillos\nFecha: 24/09/2025\nHora: 16:17 PM\nCorreo: davidcabrera.c05@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 33\nObservaciones realizadas a la Circular 0004 22 de Septiembre de 2025\nObservación en PDF (Carpeta de Observaciones)\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n…. se solicita muy respetuosamente, aclarar si una persona natural con formación profesional como\nIngeniero Civil puede participar sin necesidad de presentar la certificación en competencias laborales\no el título técnico o tecnólogo mencionado en el requisito citado.\nAsimismo, se solicita confirmar si, en estos casos, es suficiente acreditar su formación mediante\ndocumentos como el título universitario, acta de grado, diploma o matrícula profesional expedida por\nel Consejo Profesional Nacional de Ingeniería (COPNIA).\nEsta aclaración resulta fundamental para evitar una posible sobreestimación de requisitos que limite\nla participación de profesionales debidamente calificados ylegalmente habilitados para ejercer\nfunciones técnicas dentro del proyecto, o, por el contrario, una infraestimación de los mismos\nRespuesta:\nDe acuerdo con las calidades e idoneidad acreditadas como ingeniero civil, usted puede participar como\nejecutor aliado en la Modalidad III – Gestión Asociada, en alianza con una organización de base, siempre\nque cumpla la totalidad de los requisitos establecidos en la Circular 004 de 2025.\nRemitente: JOSE ANTONIO ALVAREZ DELGADO- Federación Nacional Fenalcoos\nFecha: 24/09/2025\nHora: 16:19 PM\nCorreo: fenalcoos@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 34\nProyecto Región Andina - Observaciones a Convocatoria 0004 de 2025\nMediante el presente escrito, y en cumplimiento de los plazos establecidos en el cronograma de la\nConvocatoria 0004 de 2025, solicitamos respetuosamente la revisión y modificación de los\nsiguientes aspectos de los pliegos de condiciones, por considerar que limitan injustificadamente la\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nparticipación y contradicen el principio de economía y eficiencia que debe regir la destinación de\nrecursos públicos:\n1. Modificación de Requisitos de Experiencia Desproporcionados\nProponemos que el criterio de experiencia sea reevaluado, teniendo en cuenta no solo el número de\nsoluciones de vivienda ejecutadas, sino también la experiencia acumulada demostrable en\nactividades conexas como gestión social, manejo de presupuestos comunitarios, administración de\nproyectos y ejecución de obras de adecuación o mantenimiento. La experiencia debe medirse por la\ncapacidad técnica y administrativa comprobada, no únicamente por volúmenes históricos específicos.\n2. Flexibilización de Criterios de Antigüedad Territorial\nSugerimos que la antigüedad de diez (10) años en el municipio no sea un requisito excluyente.\nEn su lugar, debería valorarse el conocimiento demostrable del territorio y la experiencia de trabajo\nen la región, avalada por certificaciones de autoridades locales o comunidades, permitiendo así la\nparticipación de organizaciones con trayectoria sólida pero menor tiempo de formalización.\n3. Ajuste de la Estructura de Equipo Técnico\nLa exigencia de un equipo fijo de siete (7) profesionales para proyectos de mejoramiento resulta\ndesproporcionada. Recomendamos que se evalúe la capacidad operativa integral de los proponentes,\npermitiendo la figura de profesionales con dedicación parcial o la contratación de servicios\nespecializados, siempre que se garantice la supervisión y calidad de las obras.\n4. Ampliación de Plazos para Subsanaciones\nLos cinco (5) días calendario para atender observaciones son insuficientes para garantizar respuestas\ntécnicas de calidad. Solicitamos se establezcan plazos razonables y prorrogables que consideren la\ncomplejidad de los ajustes requeridos.\n5. Inclusión de Criterios de Valoración por Experiencia Acumulada\nProponemos incorporar como factor de evaluación la experiencia en manejo de presupuestos y\nadministración de recursos, así como la ejecución de actividades conexas al mejoramiento\nhabitacional, como saneamiento básico, adecuación de espacios comunitarios o implementación de\nsoluciones sostenibles.\n6. Sustentación Técnica de la Focalización Territorial\nSolicitamos se hagan públicos los estudios técnicos que justifican la exclusión de departamentos\ncomo Norte de Santander y Tolima, a fin de garantizar transparencia y objetividad en la priorización\nObservación en PDF (Carpeta de Observaciones)\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRespuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. No se acepta. La Circular busca asignar cupos a aliados técnicos con experiencia acreditada en\nmejoramiento de vivienda, para garantizar calidad, trazabilidad y seguridad técnica en la ejecución\nde las obras.\n2. Se acepta parcialmente. Se expedirá adenda en lo pertinente, dentro del alcance de la\nconvocatoria y sin afectar el principio de igualdad entre proponentes.\n3. No se acepta. El equipo mínimo exigido al aliado ejecutor responde al número de intervenciones\nprevistas por municipio/modalidad y a criterios de oportunidad, calidad y control. El ejecutor debe\nasegurar perfiles idóneos y capacidad operativa suficiente.\n4. No se acepta. El cronograma fija plazos idóneos para subsanaciones estrictamente documentales.\n5. No se acepta. Se mantiene el requisito de experiencia específica para aliados técnicos,\ngarantizando así la calidad de la implementación del Programa en todas sus etapas y las reglas\nde la Circular 004 de 2025.\n6. Sobre la exclusión de Norte de Santander y Tolima:\no En esta convocatoria del Proyecto Región Andina se priorizaron 8 departamentos con mayor\nviabilidad operativa 2025 y focalización territorial efectiva.\no Norte de Santander: cuenta con cupos y procesos vigentes; su exclusión evita solapamientos,\ndoble registro y congestión en validaciones y giros.\no Tolima: no se incluye para concentrar capacidades en territorios con mayor número de hogares\npriorizados y logística definida. Podrá considerarse en una ventana posterior, sujeta a\ndisponibilidad presupuestal, estado de alistamiento y equilibrio geográfico.\no La decisión se basó en criterios objetivos: IPM/PDET y déficit cualitativo, condiciones de\nhabitabilidad, capacidad institucional previa, articulación con PDA/PND y equidad regional. La\npriorización fue validada por el Comité de Gestión Estratégica de Proyectos alrededor del Agua\n(Res. 137), el 19/09/2025.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Carlos Moreno Silva\nFecha: 24/09/2025\nHora: 16:21 PM\nCorreo: administracion@opvenequipos.com\nPregunta / Observación / Aclaración / Solicitud No. 35\nDe manera respetuosa, quisiera presentar algunas de las observaciones obtenidas de los documentos\nrevisados del proyecto.\nÍtem Formato Observaciones\n¿En la firma representante legal\n1 Carta de intención (Corta) y firma del ejecutor, iría la misma\npersona?\n¿Se debe diligenciar, las dos cartas de\n2 Carta de intención (Larga) intención (Corta y\n¿Amplia), o solo una?\nAislamiento social\n3 ¿Cuál sería el Código de vivienda?\nformato caracterización social\nAlistamiento técnico ficha técnica\n4 ¿Cuál sería el Código de vivienda?\ndiagnostico\nCertificado Conflicto\n5 ¿Dónde se encuentra este formato?\nIntereses\n¿El plano de localización es de cada\nPlano de ubicación de los vivienda? O es un plano de localización\n6\npotenciales beneficiarios general de todos los\npostulados?\n7 Certificado de curso mejoramiento El enlace de la capacitación aún no se\nde vivienda con Dignidad encuentra habilitado, ¿Hay algún paso a\nCumplimos paso o alguna\nguía?\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRespuesta:\nEn atención a las observaciones remitidas, damos respuesta así:\n1. Firmas del representante legal y del ejecutor. Sí. Cuando la misma persona actúa como\nrepresentante legal y como ejecutor, puede firmar en ambas calidades. Procure que en cada firma\nfigure claramente el rol con el que suscribe (p. ej., “Representante legal” / “Ejecutor”) y, de ser\naplicable, incluya la declaración de conflicto de intereses.\n2. Formatos guía de la convocatoria. Los formatos suministrados son orientativos. Cada gestor\ndebe verificar que su propuesta cumpla todos los requisitos de la circular y, si es necesario,\najustar/actualizar los formatos y la carta de intención para reflejar fielmente la propuesta y anexos\nexigidos.\n3. Campos que diligencia el MVCT. Estos campos deben quedar en blanco por parte del gestor. El\nMVCT los completará cuando el hogar cumpla los requisitos para aplicar al subsidio.\n4. Campos que diligencia el MVCT. Igualmente, se dejan en blanco y serán alimentados por el\nMVCT una vez se verifique el cumplimiento de requisitos por parte del hogar.\n5. Certificado de conflicto de intereses. No existe un formato específico en la convocatoria. Cada\ngestor debe elaborar su propio formato, asegurando como mínimo: identificación del declarante,\ncalidad en la que actúa, manifestación expresa de no tener conflictos (o su revelación y gestión),\nlugar y fecha, y firma. Puede anexarse a la carta de intención.\n6. Plano de ubicación de viviendas. Debe aportarse un plano general que identifique la ubicación\nde cada vivienda postulada. Se recomienda incluir dirección y coordenadas, que faciliten la\nverificación por parte del MVCT.\n7. Acceso al curso de formación. Ingreso vía: https://capacitacion.minvivienda.gov.co/ (crear cuenta\ny seguir las instrucciones de registro antes de iniciar el curso).\nRemitente: NELLY MABEL CARDENAS MARULANDA\nFecha: 24/09/2025\nHora: 16:23 PM\nCorreo: opvmabelcarnenas@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 36\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nProyecto Región Andina\nObservación en PDF EN LA COLUMNA F DE\nPREGUNTA/OBSERVACIONES/ACLARACION/SOLICITUD SE ENCUENTRA LA INFORMACION\nENVIADA POR LA REMITENTE NELLY MABEL CARDENAS MARULANDA\nOBSERVACIÓN N°1 : En el numeral 10 de la presente circular ,experiencia mínima exigida a los\nproponentes se evidencia que la experiencia exigida a los gestores que deseen participar, deberán\nacreditar certificaciones de los últimos 3 años en lo que respecta a la ejecución de construcción y\nmejoramientos de vivienda, lo que nos deja en una clara y flagrante desventaja y a su vez limita la\npluralidad de nuevos oferentes o gestores ,respecto a la circulares 002 de 2023 y 003 de 2024\nGESTORES COMUNITARIOS, los cuales cumplen dicho requisito ,debido a que desde el año 2023 a\nla fecha ,cumplen con este requisito habilitante. Por lo tanto, sugerimos de acuerdo con el marco\nnormativo y legislación nacional respecto a la pluralidad, transparencia y ética, replantear mediante\nadenda dichos tiempos, permitiendo que el tiempo no se limite, ya que muchos de los nuevos gestores\ntenemos experiencia de más de 15 años (con certificaciones respecto a la estructuración, construcción\ny mejoramientos de vivienda)\nOBSERVACIÓN N°2: En el numeral 11\"condiciones comunes” donde se determina que: “…Haber\nterminado la ejecución de al menos el 50%, de los cupos asignados anteriormente\" referente a la\nprimera convocatoria de CAMBIA MI CASA, específicamente a los gestores comunitarios. observamos\nuna desventaja respecto a los nuevos gestores que deseamos participar , debido a que la gran\nmayoría de los GESTORES COMUNITARIOS con asignación de cupos en otrora , YA HAN\nEJECUTADO MÁS DEL 60% al 70% , Dicho requerimiento se presta para interpretaciones subjetivas\nevidenciando una ventaja de los gestores comunitarios 8 primera convocatoria) y los Nuevos gestores\n,que deseamos participar en la presente convocatoria de 2025, es por ello que una manera respetuosa\ny cordial solicitamos replantear dicho % de ejecución de los gestores comunitarios de convocatorias\nanteriores .Sugiriendo que él % de ejecución( 50%) sea mucho mayor al planteado mediante la\npresente circular\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nOBSERVACIÓN N°3: Respecto a la experiencia específica donde los profesionales superen los 5 años\ndespués de expedida su MP, no concuerda con lo sugerido por ustedes, respecto a las certificaciones\nen los últimos 3 años, para ello sugerimos que ambas, tanto la experiencia, como las certificaciones\nsean superior a los 5 años\nRespuesta:\nEn atención a las observaciones remitidas, damos respuesta así:\n1. Experiencia exigida (ventana de 3 años). Se acepta parcialmente. Con el fin de ampliar la\npluralidad sin afectar la idoneidad, se expedirá adenda ajustando la ventana temporal de\nacreditación de experiencia. El ajuste mantendrá criterios de calidad y verificación trazable, en\narmonía con el Decreto 0413 de 2025 y el Manual Operativo.\n2. Condición del 50% de ejecución previa (numeral 11). No se acoge. La exigencia de haber\nejecutado al menos el 50% de los cupos previamente asignados es un criterio objetivo de madurez\noperativa que garantiza capacidad real de ejecución y buen uso de los recursos. Aplica únicamente\na quienes ya cuentan con resolución de asignación de cupos.\n3. Coherencia entre años de experiencia profesional. Se acepta parcialmente. Para dar consistencia\ntécnica entre la experiencia profesional exigida y la de certificaciones de proyectos, se expedirá\nadenda precisando el alcance de ambos requisitos, preservando la idoneidad del ejecutor y la\nverificabilidad de soportes.\nRemitente: Francisco Javier Ríos Mesa\nFecha: 24/09/2025\nHora: 16:26 PM\nCorreo: riosmesa@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 37\nEn atención a la circular 004 del 22 de septiembre del año 2025, queremos aportar las siguientes\nobservaciones:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n1. En el numeral 10. REQUISITOS MÍNIMOS DE PARTICIPACIÓN, modalidades I y III, en los requisitos\nde experiencia idónea de los últimos 3 años, se delimita la experiencia a solo los últimos 3 años, sin\ntener en cuenta que muchos oferentes y/o gestores podrían acumular experiencia de 10 y más años.\n2. En lo relacionado con las certificaciones, con soportes de actas de terminación y liquidación, no\naplica en su totalidad, debido a que puede haber profesionales oferentes que en la actualidad están\nen procesos de finalización y/o cierre de mejoramientos anteriores.\n3. En los requisitos para el EJECUTOR TÉCNICO ALIADO (persona natural o jurídica), en los requisitos\nmínimos FORMACIÓN PROFESIONAL, no se incluyen o no se tienen en cuenta a las profesiones de\nlas demás ramas de la ingeniería y la construcción, por ejemplo, Ingeniería sanitaria, ingeniería\nAmbiental, Construcciones civiles, Tecnologías del ramo constructivo, etc. Se debería ampliar la gama\nde las profesiones para dar oportunidad de participación a otros gremios y/o profesionales.\nRespuesta:\nSe otorga respuesta en los siguientes términos:\n1. Se acepta parcialmente la observación. Se expedirá adenda en el sentido de disminuir los\nrequisitos, pero su alcance se indicará en la adenda.\n2. No se acepta la observación. Para efectos de acreditación/validez, los contratos o ejecuciones\ndeben estar terminados y/o liquidados.\n3. No se acepta la observación. Los equipos mínimos y perfiles profesionales exigidos se mantienen\nconforme a la Circular 004 de 2025 para aliado persona natural o jurídica. No obstante, el aliado\npuede incorporar profesionales adicionales si lo considera necesario para la correcta ejecución de\nlos cupos por municipio.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: JUNTA DE ACCION COMUNAL BARRIO EL PIRU DEL MUNICIPIO DE SAN PEDRO DE\nURABA\nFecha: 24/09/2025\nHora: 16:28 PM\nCorreo: juntaaccioncomunalbarrioelpiru@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 38\nOBSERVACION CONVOCATORIA - PROYECTO REGION ANDINA\nObservación en PDF EN LA COLUMNA F DE\nPREGUNTA/OBSERVACIONES/ACLARACION/SOLICITUD SE ENCUENTRA LA INFORMACION\nENVIADA POR LA REMITENTE JUNTA DE ACCION COMUNAL BARRIO EL PIRU OBSERVACION\nCONVOCATORIA - PROYECTO REGION ANDINA\nPor medio del presente, nos permitimos manifestar una observación respecto a la reciente\nconvocatoria de mejoramiento de vivienda urbana y rural, en la cual nuestro municipio fue excluido\ndel proceso de selección.\nEntendemos que el criterio de regionalización fue definido a partir de un análisis técnico realizado por\nla Dirección del Sistema Habitacional, considerando variables como los Indicadores de Pobreza\nMultidimensional (IPM), el déficit habitacional, las condiciones precarias de vivienda, la alineación con\nlos Planes de Desarrollo Municipales y Departamentales, la articulación con las políticas del Plan\nNacional de Desarrollo (PND) y los Proyectos Estratégicos, así como la capacidad técnica, la presencia\ninstitucional previa, la equidad territorial, el dinamismo poblacional y la oportunidad de\nimplementación técnica y comunitaria.\nNo obstante, quisiéramos expresar nuestra inquietud frente a la exclusión, ya que consideramos que\nnuestro territorio presenta condiciones que se alinean con varios de los criterios mencionados,\nespecialmente en lo relacionado con el déficit habitacional, la presencia institucional, y la disposición\ntécnica y comunitaria para la implementación de los proyectos.\nSolicitamos respetuosamente que se nos brinde mayor claridad sobre los criterios específicos que\nllevaron a nuestra exclusión, y si existe la posibilidad de reconsiderar nuestra participación en la\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\npresente convocatoria. Estamos comprometidos con el mejoramiento de las condiciones de vivienda\nde nuestras comunidades y deseamos contribuir activamente en los procesos que promuevan la\nequidad territorial y el desarrollo social.\nRespuesta:\nFrente a lo consultado, nos permitimos informar las razones por las que el municipio de San Pedro de\nUrabá (Antioquia) no fue incluido en el listado de municipios de la Convocatoria Pública – Región Andina:\n1. Marco de priorización y decisión\no El Proyecto Región Andina fue validado por el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua (Res. 137), el 19/09/2025.\no La fase actual prioriza 8 departamentos: Antioquia, Boyacá, Caldas, Cundinamarca, Huila,\nQuindío, Risaralda y Santander.\no Se excluyen Norte de Santander (por cupos/procesos vigentes) y Tolima (posible en futura\nconvocatoria según presupuesto.\no La focalización intradepartamental en Antioquia se concentró en subregiones con mayor\nseveridad y viabilidad operativa 2025, por lo que el municipio de San Pedro de Urabá (Antioquia)\nno quedó en este paquete inicial. Esto responde a criterios comparativos y secuenciación\noperativa, no a desinterés.\n2. Criterios cualitativos aplicados\no IPM/PDET: prioridad a subregiones con mayor pobreza multidimensional y rezagos (p. ej., Bajo\nCauca y Nordeste antioqueño).\no Déficit cualitativo y habitabilidad: carencias en baños, cocinas, cubiertas y redes\nintradomiciliarias.\no Coherencia con PDT 2024–2027 y articulación con PND 2022–2026 (Paz Total/PDET, ZOMAC)\ny PDA de agua/saneamiento.\no Capacidad operativa y presencia institucional previa (experiencia con MVCT/Fonvivienda).\no Equidad territorial (cobertura norte–centro–sur y balance urbano–rural).\no Oportunidad comunitaria (OPV, JAC y organizaciones activas para operar.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n3. Sustento sectorial\nEl mejoramiento de vivienda es clave para garantizar habitabilidad digna a hogares vulnerables. El\nDecreto 0413 de 2025 moderniza el programa (amplía cobertura urbano–rural, facilita llegada a\nmunicipios pequeños, actualiza topes del subsidio y adopta un enfoque integral). Según DANE–\nCNPV 2018, hay 3.765.616 hogares (26,8%) en déficit cualitativo a nivel nacional; en los 59\nmunicipios priorizados de la Región Andina, 228.019 hogares (28,0%). Por ello, esta convocatoria\ndesconcentra subsidios y dirige recursos donde hay mayor necesidad y capacidad de ejecución para\nacelerar la reducción del déficit.\nSi bien es sabido que numerosos municipios de la Región Andina demandan atención del Programa de\nMejoramiento de Vivienda, en esta ocasión no fue posible incorporar al municipio de San Pedro de Urabá\n(Antioquia) en el paquete inicial por criterios de focalización y viabilidad operativa de la fase. Confiamos\nen que, en futuras convocatorias, sujetas a disponibilidad presupuestal, sea viable su inclusión.\nRemitente: MARITZA TOBÓN CARDONA\nFecha: 24/09/2025\nHora: 16:29 PM\nCorreo: proyectos@jerico-antioquia.gov.co\nPregunta / Observación / Aclaración / Solicitud No. 39\nProyecto Región Andina\nObservación en PDF EN CARPETA DE OBSERVACIONES\nDe manera atenta nos permitimos consultar lo siguiente:\n1. si la Fundación Jeremías Cano Córdoba, entidad sin ánimo de lucro con domicilio en el municipio\nde Jericó – Antioquia, cumple con la calidad de organización social o comunitaria, conforme a lo\nestablecido en la Modalidad III – Gestión Asociada, dentro de la convocatoria del Programa de\nSubsidios de Mejoramientos de Vivienda Urbana y Rural en la Región Andina.\nLo anterior, con el fin de confirmar si la Fundación puede participar en calidad de organización social\no\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ncomunitaria, organización popular de vivienda o ejecutor, en asocio con la comunidad beneficiaria, y\nasí\ncontinuar con las siguientes etapas de estructuración de la propuesta.\nPara su amable revisión y concepto, anexamos la siguiente documentación:\n• Certificado de existencia y representación legal vigente de la Fundación.\n• Registro Único Tributario – RUT.\n2. De acuerdo con la tabla de distribución de cupos por departamento en el numeral 7 el municipio\nJericó\ntiene 50 cupos en modalidad I Gestión Social, solicitamos al ministerio que estos 50 cupos sean\nreasignados a la modalidad III Gestión Asociada.\n3. Agradecemos al Ministerio poder ampliar el requisito de experiencia idónea de tres (3) años a cinco\n(5) años de la persona jurídica en Modalidad III de acuerdo al requisito: “Experiencia idónea\ndemostrada en la estructuración, financiación y ejecución de proyectos de construcción, adecuación\ny/o mejoramientos de vivienda urbano y/o rural dentro de los últimos tres (3) años, con un número de\nsoluciones de vivienda igual o superior al número de cupos a los que aspira en la presente\nconvocatoria, las cuales deber ser terminadas y/o liquidadas, soportadas con actas de terminación o\ncertificaciones de satisfacción expedidas por la entidad contratante”\n. Solicitamos al Ministerio aclararnos si es posible consorciar a la persona jurídica bajo el modelo de\nparticipación 90% 10%, donde el 90% de participación la conforma la empresa que cumple con los\nrequisitos de experiencia y el 10% la conformaría una empresa que no aporta experiencia especifica\nen mejoramientos de vivienda pero si tiene dentro de su experiencia mejoramientos de infraestructura\ninstitucional, lo anterior teniendo en cuenta los modelos consorciales de la ley 80 de 1993.\nRespuesta:\nEn atención a las observaciones presentadas se da respuesta en los siguientes términos:\n1. Participación de ESAL. Una entidad sin ánimo de lucro puede participar como organización social o\ncomunitaria en la Modalidad III – Gestión Asociada, siempre que acredite íntegramente los requisitos\nprevistos en la Circular 004 de 2025.\n2. Cupos por territorio y modalidad. No se acepta la observación. Se mantienen los cupos asignados\npor territorio y modalidad, según la distribución publicada en la Circular 004 de 2025.\n3. Experiencia y figura jurídica del ejecutor. Se acepta parcialmente la observación sobre experiencia;\nen lo pertinente se expedirá adenda. En cuanto a la conformación de consorcios o uniones\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ntemporales, no procede: de la Circular 004 de 2025 no se deriva contrato con el MVCT/Fonvivienda\nni con los fideicomisos en las Modalidades I y III; la vinculación se formaliza vía resolución de\nasignación de cupos.\nRemitente: MUSAGA SAS ZOMAC\nFecha: 24/09/2025\nHora: 16:39 PM\nCorreo: musaga.contacto@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 40\nEn busca de garantizar la participación de personas naturales y jurídicas del municipio de Anserma\nCaldas y sus alrededores que surgieron durante la pandemia de 2024, se solicita modificar el\nsiguiente requisito mínimo de formación profesional del ejecutor técnico aliado quedando:\n- Para personas naturales: Título universitario en Arquitectura, o Ingeniería Civil, con tarjeta\nprofesional vigente y experiencia profesional igual o superior a cuatro (4) años, la cual se empezará\na contar después de la expedición de su tarjeta profesional.\n- Para personas jurídicas: certificado de existencia y representación legal con expedición no mayor a\n30 días, en la que se demuestre la constitución de la empresa mínima de cuatro (4) años antes de la\npublicación de la convocatoria.\nRespuesta:\nNo se acepta. La Circular 004 de 2025 mantiene los requisitos mínimos de idoneidad profesional del\nejecutor técnico aliado para asegurar la calidad, seguridad y trazabilidad técnica de las intervenciones.\nEn particular, el umbral de experiencia profesional (5 años) para personas naturales y la antigüedad\nexigida para personas jurídicas responden a la complejidad técnica del Programa y a criterios de equidad\ne igualdad de condiciones entre participantes a nivel regional.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Gerencia Promotora\nFecha: 24/09/2025\nHora: 16:40 PM\nCorreo: gerencia@edur.gov.co\nPregunta / Observación / Aclaración / Solicitud No. 41\nProyecto Región Andina\n1. La Empresa de Desarrollo Territorial Urbana y Rural de Risaralda EDUR pude brindar\nacompañamiento a las organizaciones y/o Juntas de Acción Comunal de los\nMunicipios priorizados en la modalidad Gestión Social: Municipios Apia – Belén de\nUmbría – Marsella y Dosquebradas en el Departamento de Risaralda o como puede\nparticipar en esta modalidad.\n2. Posibilidad de ampliación de fechas para la presentación propuesta, documentos y\nrequisitos etapa de alistamiento.\nRespuesta:\nSe da respuesta a las observaciones en los siguientes términos:\n1. Participación de EDUR y modalidad aplicable. Los municipios mencionados están priorizados bajo\nModalidad I – Gestión Social. Conforme al Decreto 0413 de 2025, art. 2.1.1.7:\n“(…)\nModalidad I (gestión social): proyectos ejecutados directamente por una persona natural\nu organización social o comunitaria, o por maestros de obra, mediante acciones colectivas\nque activan la participación de actores locales y/o redes de economía popular. En el\ndesarrollo de proyectos bajo esta modalidad, el MVCT podrá facilitar mediante estrategias\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nde acompañamiento integral los procesos de apoyo con: a) la asistencia técnica, b) la\nestructuración del proyecto, c) apoyar la ejecución y d) la supervisión\n…)”\nEn consecuencia, la Empresa de Desarrollo Territorial Urbana y Rural de Risaralda – EDUR no\npuede postularse como ejecutor en Modalidad I.\n2. Cronograma. No se acoge la observación. El cronograma definido en la Circular 004 de 2025\nobedece a un análisis técnico y jurídico, garantiza igualdad entre proponentes, trazabilidad y tiempos\nidóneos, por lo que se mantiene sin modificaciones.\nRemitente: IBERICA INGENIERIA\nFecha: 24/09/2025\nHora: 16:41 PM\nCorreo: iberica.122@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 42\nProyecto Región Andina\n1. Solicitamos aclarar si un gestor/ejecutor experimentado se puede vincular con diferentes\ncomunidades organizadas en diferentes municipios y así postularse a los cupos que hay\npara varios municipios, o si por el contrario únicamente se puede presentar con una sola\ncomunidad organizada en solo municipio.\n2. Aclarar si es posible que el gestor/ejecutor experimentado sea un consorcio o unión\ntemporal y si es así que requisitos debería cumplir para la convocatoria.\n3. En caso de la modalidad por GESTION ASOCIADA El curso ¨Mejoramiento de Vivienda con\nDignidad Cumplimos¨ debe ser realizado por las comunidades organizadas o por el gestor\n/ejecutor experimentado o por los dos o por cualquiera de los dos.\n4. En el cronograma del proceso se establece que la presentación de las propuestas debe\nrealizarse a través del link\nhttps://subsidiosfonvivienda.minvivienda.gov.co/alistamiento/mejoramiento/convoc\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\natoriasabiertas, sin embargo al acceder no se evidencia un espacio para cargar la\npropuesta, por favor dar claridad sobre como es el procedimiento de presentación de la\npropuesta.\n5. Con respecto al numeral (…) 11. CONDICIONES COMUNES PARA PARTICIPAR EN LA\nCONVOCATORIA – MODALIDADES I Y III Los interesados en participar en la presente\nconvocatoria, ya sea en calidad de ejecutores comunitarios, organizaciones sociales o\npersonas naturales, maestros de obra, personas jurídicas, que a la fecha de publicación de\nesta convocatoria cuenten con resolución de asignación de cupos del programa de\nmejoramiento de vivienda del Ministerio de Vivienda, Ciudad y Territorio, deberán cumplir\ncon las siguientes condiciones adicionales:\n(…) • Haber terminado la ejecución de al menos el 50% de los cupos asignados, contra\ncertificado de\nexistencia y habitabilidad.\nAclarar si aplica para personas jurídicas que se encuentren ejecutando contratos de\nmejoramiento de vivienda con FIDUAGRARIA bajo otras modalidades diferentes a las de\nla convocatoria.\nObservación en PDF EN (CARPETA DE OBSERVACIONES)\nRespuesta:\nSe da respuesta a las observaciones en los siguientes términos\n1. Vinculación del ejecutor/aliado con comunidades en varios municipios. No es posible postularse\ncon diferentes comunidades de manera simultánea. Durante la vigencia de la convocatoria, el\nejecutor técnico aliado (persona natural o jurídica) solo puede vincularse con una (1) organización\ncomunitaria, y su participación se circunscribe al/los municipios(s) donde esa organización acredite\narraigo y demás requisitos de la Circular 004 de 2025.\n2. Figura de consorcio o unión temporal. No procede. La Circular 004 de 2025 no prevé consorcios\nni uniones temporales para el ejecutor aliado. La vinculación se formaliza mediante resolución de\nasignación de cupos, no mediante contrato con el MVCT/Fonvivienda/fideicomisos.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n3. Curso “Mejoramiento de Vivienda con Dignidad Cumplimos” (Modalidad III). El curso puede ser\nrealizado por la comunidad organizada o por el ejecutor/aliado. Se recomienda que ambos lo\ncursen para fortalecer capacidades técnicas, sociales y normativas durante la ejecución.\n4. Presentación de propuestas y plataforma. El enlace de cargue se habilitará conforme al\ncronograma de la Circular 004 de 2025. Las propuestas solo se reciben a través de la plataforma\noficial cuando esté activa; no se reciben por correo. Al habilitarse, el sistema permitirá crear\nusuario, diligenciar formularios y cargar la documentación requerida.\n5. Aplicación del requisito del 50% ejecutado (Numeral 11 – Condiciones comunes). Sí aplica a\ntodo interesado que, a la fecha de publicación de la convocatoria, cuente con resolución de\nasignación de cupos del Programa de Mejoramiento de Vivienda del MVCT, independientemente\nde la modalidad o del esquema (incluidos procesos en ejecución a través de Fiduagraria). En estos\ncasos, se debe acreditar al menos el 50% de los cupos terminados mediante certificados de\nexistencia y habitabilidad.\nRemitente: Asociación de Juntas de Acción Comunal\nFecha: 24/09/2025\nHora: 16:41 PM\nCorreo: apoyocomunitariolaunion@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 43\nProyecto Región Andina\nPor medio de la presente, en calidad de representante de la Asociación de Juntas de Acción Comunal\n– ASOCOMUNAL del Municipio de La Unión, Antioquia, manifiesto la intención de participación en la\nConvocatoria Pública para la ejecución del Programa de Mejoramiento de Vivienda Urbana y Rural,\nbajo la Modalidad I – Gestión Social y la Modalidad III – Gestión Asociada con Focalización Territorial\nen la Región Andina.\nNecesidad de mejoramientos\nEn el municipio de La Unión – Antioquia, se identifican múltiples viviendas urbanas y rurales que\nrequieren intervención, principalmente en cubiertas, pisos, baños, cocinas y saneamiento básico,\ncondiciones que afectan de manera significativa la calidad de vida de las familias residentes.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nPoblación objetivo\nLa población priorizada corresponde a familias de escasos recursos, madres cabeza de hogar, adultos\nmayores y comunidades rurales en situación de vulnerabilidad, quienes requieren del mejoramiento\nde sus condiciones habitacionales.\nCapacidades de ejecución\nLa ASOCOMUNAL del Municipio de La Unión – Antioquia cuenta con amplia trayectoria en procesos\ncomunitarios, organizativos y de gestión social, articulando las diferentes Juntas de Acción Comunal\ndel municipio, lo que nos permite garantizar una adecuada planeación, gestión y acompañamiento en\nla ejecución del programa.\nFuentes de financiación\n[Si aplica] Se cuenta con el respaldo de [alcaldía, entidades de apoyo, recursos propios, cooperación],\nquienes aportarán recursos y acompañamiento en la implementación del proyecto.\nConcertación comunitaria\nAnexamos el acta de concertación firmada por los representantes de las comunidades beneficiarias,\nen la cual se expresa el compromiso de participación, apoyo y corresponsabilidad en el desarrollo del\nprograma.\nEn consecuencia, reiteramos nuestra disposición y compromiso, como organización social\nrepresentativa del municipio, para trabajar articuladamente en el marco de la convocatoria,\ncontribuyendo al mejoramiento de las condiciones de vivienda y la calidad de vida de la población\nbeneficiaria.\nObservación en PDF\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRespuesta:\nEl documento remitido corresponde a una manifestación de interés y no constituye una observación a la\nCircular 004 de 2025.\nRemitente: Yohan Fernando Salazar Baena\nFecha: 24/09/2025\nHora: 16:45 PM\nCorreo: construaval@yahoo.com\nPregunta / Observación / Aclaración / Solicitud No. 44\nObservación a la Circular 0004 22 de septiembre 2025; CONVOCATORIA ABIERTA MODALIDADES\nI (GESTIÓN SOCIAL) Y III (GESTIÓN ASOCIADA) REGIÓN ANDINA – ANTIOQUIA, BOYACÁ,\nCALDAS, CUNDINAMARCA, HUILA, QUINDIO, RISARALDA Y SANTANDER.\nObservación 1.\nRespetuosamente, se solicita a la entidad considerar la posibilidad de permitir a los interesados\npresentar propuestas para más de un municipio dentro de un departamento, siempre que se cumpla\ncon los requisitos de capacidad financiera, jurídica y técnica exigidos para la ejecución de cada uno\nde los municipios a los que se aplique.\nObservación 2.\nRespecto al numeral 10 de la convocatoria, que establece el requisito de: “Tener domicilio o\nexperiencia previa en el municipio o departamento donde se desarrollará el proyecto,\"\nSolicitamos respetuosamente considerar que la experiencia requerida pueda ser válida también en\notros departamentos con características similares, dado a que todos los proyectos de mejoramiento\nse ejecutarán en la región andina.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nObservación 3.\nEn el requisito para la modalidad I gestión social, dirigida a personas naturales o maestros de obra,\nse solicita: \"Aportar certificación expedida por el Servicio Nacional de Aprendizaje – SENA o por la\nentidad evaluadora de competencias laborales autorizada por dicho organismo, que acredite, como\nmínimo, la certificación vigente en competencias laborales en el área de construcción, o título de\ntécnico o tecnólogo en construcción o en áreas afines al objeto de la convocatoria, conforme a lo\nprevisto en las normas que regulan el Sistema Nacional de Formación para el Trabajo.\"\nEn este sentido, se solicita aclarar si una persona natural con formación como Ingeniero Civil puede\nparticipar sin necesidad de aportar dicha certificación de competencias laborales o título\ntécnico/tecnólogo, y si para ello basta con presentar documentos que acrediten su formación\nprofesional y experiencia, tales como, acta de grado, diploma o matrícula profesional expedida por\nel Consejo Profesional Nacional de Ingeniería (COPNIA).\nObservación 4.\nEn la modalidad III gestión asociada, se exige que la persona jurídica o natural esté domiciliada en el\ndepartamento de la intervención. Solicitamos que se permita que el ejecutor técnico pueda cumplir\neste requisito mediante el uso de sucursales o sedes operativas ubicadas en dicho departamento,\naunque el domicilio principal esté en otra jurisdicción. Esto facilitaría la participación de oferentes con\ncapacidad operativa real en la región y promovería una mayor pluralidad en el proceso.\nObservación en PDF\nRespuesta:\nEn atención a las observaciones remitidas, damos respuesta así:\n1. Presentarse a varios municipios dentro de un mismo departamento. No se acepta. Conforme a\nla Circular 004 de 2025, cada ejecutor/aliado solo puede vincularse con una (1) organización\ncomunitaria. 2) Validez de experiencia en otros departamentos “similares”\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n2. No se acepta. Se mantiene el requisito de domicilio o experiencia previa en el municipio o\ndepartamento de intervención. Este criterio asegura arraigo territorial, y está alineado con el\nobjetivo de impulsar economías locales.\n3. Modalidad I – ¿Ingeniero civil sin certificación SENA/técnico–tecnólogo? No se acepta la\nexcepción. En Modalidad I, la Circular exige certificación de competencias SENA o título\ntécnico/tecnólogo en construcción (o áreas afines). El título profesional de Ingeniería Civil no\nsustituye ese requisito. La persona con formación como ingeniero civil puede participar en\nModalidad III como aliado ejecutor, cumpliendo los demás requisitos.\n4. Domicilio mediante sucursal/sede operativa en el departamento. No se acepta. Para cumplir el\nrequisito se exige domicilio en el departamento o experiencia previa en él, acreditada según la\nCircular. La sola existencia de una sucursal o sede operativa no reemplaza el criterio de arraigo\ndefinido.\nRemitente: OMAR YESID GARCIA Rep. Legal. Supl. JESDIMAR SAS\nFecha: 24/09/2025\nHora: 16:49 PM\nCorreo: jesdimarsas@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 45\nsolicita resolver y considerar la modificación a los lineamientos de la Circular-0004-2025\n1. Requisitos para las comunidades organizadas:\nAclarar si (resolución del Ministerio del Interior donde conste que la organización fue creada\npara intervenir, mejorar y fortalecer a las comunidades del municipio) HACE REFERENCIA\nAL RUC (Registro Único Comunal)\n2. Se solicita que se amplié el tiempo de la experiencia de 3 años a los últimos 10 años.\n¿La certificación puede ser a través de contratos ejecutados por Consorcios o Uniones\nTemporales?\n¿Los contratos ejecutados como soporte de experiencia se pueden presentar a través de\nSubcontratos entre empresas privadas?\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n¿La certificación de experiencia la puede emitir el Consorcio o una de las empresas\nconsorciadas de las cuales se halla tenido un contrato como se solicita?\n3. Se permita participar Empresa con Domicilio Principal en otro Departamento diferente al de\nintervenir, PERO con sucursal en algún municipio del Departamento a Intervenir.\n4. LA EXPERIENCIA TÉCNICA EN VIVIENDA LA CUAL SE SOPORTA CON (Certificación\nexpedida por la entidad contratante, acta de terminación y/o acta de liquidación que acredite\nla ejecución, las cuales como mínimo deben contener: objeto, valor del contrato, actividades,\nfecha de inicio y fecha final (día, mes y año) y deberán estar firmadas por la persona\ncompetente); SE PUEDE ACREDITAR O SOPORTAR CON CONTRATOS EJECUTADOS EN\nOTROS DEPARTAMENTOS DIFERENTE AL DE INTERVENIR?\nY LA ACREDITACION DEL Conocimiento territorial, LA CUAL SOLICITA (Certificaciones de\nejecución de proyectos previos en el municipio o departamento, la cual debe de contener como\nmínimo objeto, valor del contrato, actividades, fecha de inicio y fecha final (día, mes y año) y\ndeberán estar firmadas por la persona competente).\n¿SON DIFERENTES LA UNA DE LA OTRA, O SON LAS MISMAS?\n5. SE SOLICITA SE PERMITA QUE UNA PERSONA JURÍDICA PUEDA PRESENTARSE HASTA\n4 MUNICIPIOS A INTERVENIR SIEMPRE Y CUANDO CUMPLA CON LOS REQUISITOS\nEXIGIDOS A MOTIVO DE LA PRESENTE CONVOCATORIA.\nRespuesta:\nEn atención a las observaciones remitidas, damos respuesta así:\n1. Requisitos para comunidades organizadas – ¿la “resolución del Ministerio del Interior…” es el\nRUC?\no Juntas de Acción Comunal (JAC): Sí. El documento idóneo es el RUC vigente (resolución de\ninscripción y certificado de vigencia) expedido por el MinInterior.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\no Otras organizaciones con reconocimiento del MinInterior (p. ej., cabildos/autoridades\nindígenas, consejos comunitarios, etc.): Aplica el acto de reconocimiento y/o certificación de\nautoridad que corresponda a su régimen propio.\no Organizaciones con personería jurídica (asociaciones, corporaciones, OPV, etc.): Aportan\ncertificado de existencia y representación legal (Cámara de Comercio o entidad competente) y\nestatutos.\n2. Ventana de experiencia y forma de acreditarla\no Se acepta parcialmente. Mediante adenda se ampliará la verificación de experiencia.\no Experiencia acreditada en consorcios/UT: Válida si y solo si la entidad contratante (pública o\nprivada) expide la certificación indicando el objeto, actividades, valores, fechas y la participación\nespecífica (rol/porcentaje) del interesado dentro del consorcio/UT.\no Experiencia por subcontratos entre privados: Se admite si se adjuntan: (i) copia del contrato\nprincipal, (ii) el subcontrato, y (iii) certificación del contratante principal que detalle actividades,\nmontos y fechas ejecutadas por el subcontratista.\no ¿Quién debe certificar? La entidad contratante (o contratante principal en caso de\nsubcontrato). Las certificaciones emitidas por el propio consorcio a favor de sus integrantes no\nsustituyen la certificación del contratante.\n3. Domicilio principal en otro departamento con sucursal en el de intervención. No se acepta. Se\nmantiene el requisito de domicilio en el departamento o experiencia previa en el\nmunicipio/departamento de intervención, conforme a la Circular. La sola existencia de una\nsucursal/sede operativa no reemplaza el criterio de arraigo definido.\n4. Diferencia entre “experiencia técnica en vivienda” y “conocimiento territorial”\no Experiencia técnica en vivienda: Puede acreditarse con contratos en cualquier departamento,\nsiempre que las certificaciones cumplan los requisitos (objeto, actividades, valores, fechas, firma\ncompetente).\no Conocimiento territorial: Debe acreditarse en el municipio o departamento de postulación\n(certificaciones de ejecución previa allí).\nSon criterios distintos y complementarios: uno prueba la idoneidad técnica; el otro, el arraigo y la\noperatividad local.\n5. Presentación en hasta 4 municipios por la misma persona jurídica. No se acepta. Conforme a la\nCircular 004 de 2025, cada ejecutor/aliado solo puede vincularse con una (1) organización\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ncomunitaria, a fin de evitar concentración de cupos, garantizar capacidad real de ejecución y asegurar\ntrazabilidad y control en territorio.\nRemitente: YORLAY MONTALVO POLO\nFecha: 24/09/2025\nHora: 16:49 PM\nCorreo: jacveredalimonafuera@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 46\nObservación en PDF EN LA COLUMNA F DE\nPREGUNTA/OBSERVACIONES/ACLARACION/SOLICITUD SE ENCUENTRA LA INFORMACION\nENVIADA POR LA REMITENTE\nMe dirijo a ustedes con el fin de expresar una observación respecto a la reciente CONVOCATORIA\nPÚBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE MEJORAMIENTO DE\nVIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y MODALIDAD - III\nGESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA, en la cual\nlamentablemente no fuimos incluidos.\nSegún la información descrita en la convocatoria, entendemos que el proceso de regionalización fue\ndefinido por la Dirección del Sistema Habitacional, tomando como base diversos criterios técnicos,\nentre ellos: los Indicadores de Pobreza Multidimensional (IPM), el déficit habitacional, las condiciones\nde vivienda, la coherencia con los planes de desarrollo municipales y departamentales, la articulación\ncon el Plan Nacional de Desarrollo (PND) y proyectos estratégicos, la capacidad técnica instalada, la\npresencia institucional previa, la equidad territorial, el dinamismo poblacional y la viabilidad de\nimplementación técnica y comunitaria.\nSin embargo, consideramos que el municipio de Zaragoza, departamento de Antioquia, cumple con\nvarios de estos parámetros, especialmente en lo relacionado con el déficit habitacional, la alineación\ncon los planes de desarrollo, y la disposición técnica y comunitaria para llevar a cabo los proyectos.\nPor ello, nos resulta importante solicitar una aclaración sobre los criterios específicos que\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ndeterminaron nuestra exclusión, así como explorar la posibilidad de ser tenidos en cuenta en la\npresente convocatoria.\nNuestro compromiso con el mejoramiento de las condiciones de vida de nuestras comunidades es\nfirme, y estamos dispuestos a aportar desde nuestras capacidades institucionales para avanzar en\neste propósito.\nRespuesta:\nFrente a lo consultado, nos permitimos informar las razones por las que Yarumal (Antioquia) no fue\nincluido en el listado de municipios de la Convocatoria Pública – Región Andina:\n1. Marco de priorización y decisión\no El Proyecto Región Andina fue validado por el Comité de Gestión Estratégica de Proyectos\nalrededor del Agua (Res. 137), el 19/09/2025.\no La fase actual prioriza 8 departamentos: Antioquia, Boyacá, Caldas, Cundinamarca, Huila,\nQuindío, Risaralda y Santander.\no Se excluyen Norte de Santander (por cupos/procesos vigentes) y Tolima (posible en futura\nconvocatoria según presupuesto.\no La focalización intradepartamental en Antioquia se concentró en subregiones con mayor\nseveridad y viabilidad operativa 2025, por lo que Yarumal no quedó en este paquete inicial. Esto\nresponde a criterios comparativos y secuenciación operativa, no a desinterés.\n2. Criterios cualitativos aplicados\no IPM/PDET: prioridad a subregiones con mayor pobreza multidimensional y rezagos (p. ej., Bajo\nCauca y Nordeste antioqueño).\no Déficit cualitativo y habitabilidad: carencias en baños, cocinas, cubiertas y redes\nintradomiciliarias.\no Coherencia con PDT 2024–2027 y articulación con PND 2022–2026 (Paz Total/PDET, ZOMAC)\ny PDA de agua/saneamiento.\no Capacidad operativa y presencia institucional previa (experiencia con MVCT/Fonvivienda).\no Equidad territorial (cobertura norte–centro–sur y balance urbano–rural).\no Oportunidad comunitaria (OPV, JAC y organizaciones activas para operar.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n3. Sustento sectorial\nEl mejoramiento de vivienda es clave para garantizar habitabilidad digna a hogares vulnerables. El\nDecreto 0413 de 2025 moderniza el programa (amplía cobertura urbano–rural, facilita llegada a\nmunicipios pequeños, actualiza topes del subsidio y adopta un enfoque integral). Según DANE–\nCNPV 2018, hay 3.765.616 hogares (26,8%) en déficit cualitativo a nivel nacional; en los 59\nmunicipios priorizados de la Región Andina, 228.019 hogares (28,0%). Por ello, esta convocatoria\ndesconcentra subsidios y dirige recursos donde hay mayor necesidad y capacidad de ejecución para\nacelerar la reducción del déficit.\nSi bien es sabido que numerosos municipios de la Región Andina demandan atención del Programa de\nMejoramiento de Vivienda, en esta ocasión no fue posible incorporar a Yarumal en el paquete inicial por\ncriterios de focalización y viabilidad operativa de la fase. Confiamos en que, en futuras convocatorias,\nsujetas a disponibilidad presupuestal, sea viable su inclusión.\nRemitente: CARLOS CESAR TORO AVILA\nFecha: 24/09/2025\nHora: 16:56 PM\nCorreo: abogadosconvision@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 47\nEn atención a la Convocatoria Abierta para la ejecución del Programa de Mejoramiento de Vivienda\nUrbana y Rural en la Región Andina, bajo las Modalidades Y (Gestión Social) y III (Gestión Asociada),\nexpedida mediante la Circular No. 0004 de 2025, nos permitimos manifestar nuestro interés en\nparticipar a través de la conformación de un consorcio entre asociaciones.\nLa decisión de presentar una propuesta conjunta obedece a la necesidad de integrar capacidades\ncomplementarias, en consonancia con los lineamientos del Decreto 1077 de 2015 modificado por el\nDecreto 0413 de 2025, así como la Resolución 0466 de 2025 que adopta el Manual Operativo del\nPrograma.\nEn ese sentido:\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n● Algunas de las asociaciones que integran el consorcio cumplen con el arraigo territorial y la\npermanencia en el municipio/departamento, requisito habilitante para la participación.\n● Otras cuentan con la experiencia técnica en obras civiles, construcción y mejoramiento de vivienda,\nlo que permite garantizar idoneidad y solvencia para la ejecución de las intervenciones en el marco\nde la Modalidad III – Gestión Asociada.\nLa unión de estas fortalezas asegura una propuesta integral que no solo cumple con los requisitos\njurídicos, técnicos y administrativos de la convocatoria, sino que también promueve la participación\nactiva de la comunidad, dinamiza la economía local y fortalece el tejido organizativo en los territorios,\nen coherencia con los objetivos del Plan Nacional de Desarrollo 2022–2026 “Colombia, Potencia\nMundial de la Vida”.\nCon fundamento en lo anterior, solicitamos respetuosamente se tenga en cuenta la presente\nmanifestación de interés como base para la inscripción y evaluación de nuestra propuesta, bajo la\nfigura de consorcio interasociativo, y se nos brindan las orientaciones correspondientes para\nformalizar la presentación dentro de los plazos establecidos.\nRespuesta:\nSe da repuesta a las observaciones en los siguientes términos:\nFigura de consorcio o unión temporal. No procede. La Circular 004 de 2025 no prevé consorcios ni\nuniones temporales para el ejecutor aliado. La vinculación se formaliza mediante resolución de asignación\nde cupos, no mediante contrato con el MVCT/Fonvivienda/fideicomisos.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Raul Ortega Pájaro\nFecha: 24/09/2025\nHora: 16:56 PM\nCorreo: raulortegapajaro@gmail.com\nPregunta / Observación / Aclaración / Solicitud No. 48\nObservaciones convocatoria mejoramiento En numeral 10. Requisitos.\nExigen para las personas naturales y ejecutor técnico que el rut aparezca dirección del municipio\ndonde se ejecuta. Esto afecta la pluralidad de oferta\nExigen para lo mismo experiencia en 2 contratos y dentro de los 3 últimos años esto afecta la\npluralidad puesta de que prácticamente ninguno cumple con este requisito por lo que no ha habido\nejecución de proyectos en los municipios.\nSugiero obviar la dirección exigida en el rut y ampliar los años de experiencia a mucho más o\nsimplemente a cualquier época y el número de contratos a 1 ya w es muy difícil ofertar en estás\ncondiciones lo q podría generar desierta la convocatoria. para tener en cuenta ya q esto afecta la\ntransparencia y pluralidad de oferta y limita a gran escala la participación\nRespuesta:\nEn atención a las observaciones remitidas, damos respuesta así:\n1. No se acepta la observación. La Circular 004 de 2025 está orientada a fortalecer organizaciones de\nbase comunitaria, en consonancia con el Decreto 0413 de 2025 y el Plan Nacional de Desarrollo; por\nello se mantienen los criterios vigentes. Sin embargo, se acoge parcialmente lo referido a la\nexperiencia: mediante adenda se ampliará a cinco (5) años el requisito de experiencia en ejecución\nde proyectos.\n2. No se acepta la observación. La convocatoria busca dinamizar la economía del departamento y\nasegurar pertinencia territorial; en consecuencia, se mantienen los criterios definidos\n(arraigo/experiencia territorial y demás condiciones establecidas).\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRemitente: Cristian Mauricio Manrique - Vial Solutions\nFecha: 24/09/2025\nHora: 16:58 PM\nCorreo: gerencia@vialsolutions.com\nPregunta / Observación / Aclaración / Solicitud No. 49\nObservaciones Circular 0004 de 22 de Septiembre 2025\n1. Modalidad III – Gestión Asociada\nRequisitos para el ejecutor técnico aliado (persona natural o jurídica):\nObservación: Se solicita que, para el ejecutor técnico aliado, se permita expresamente la\nconformación de uniones temporales o consorcios entre personas jurídicas, dado que el\npliego no lo contempla de manera explícita.\nAsimismo, se propone que la persona jurídica pueda presentarse directamente a la\nconvocatoria, sin que sea requisito exclusivo hacerlo en alianza con comunidades\norganizadas, de modo que también tenga la opción de participar como empresa\nindependiente.\n2. Para personas jurídicas: certificado de existencia y representación legal o registro mercantil con\nexpedición no mayor a 30 días con fecha de constitución mínima de cinco (5) años antes de la\npublicación de la convocatoria.\nObservación: Para personas jurídicas se solicita que el requisito de la fecha de constitución\nsea de mínimo tres (3) años antes de la publicación de la convocatoria, en lugar de cinco (5)\naños.\n3. Experiencia técnica en vivienda (para personas naturales y jurídicas)\nRequisito: Experiencia idónea demostrada en la estructuración, financiación y ejecución de\nproyectos deconstrucción, adecuación y/o mejoramientos de vivienda urbano y/o rural dentro de\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nlos últimos tres (3) años, con un número de soluciones de vivienda igual o superior al número de\ncupos a los que aspira en la presente convocatoria, las cuales deber ser terminadas y/o\nliquidadas, soportadas con actas de terminación o certificaciones de satisfacción expedidas por\nla entidad contratante.\nObservación:\na) Se sugiere un cuadro de experiencia certificada del gestor, con sus soportes y certificaciones\ncorrespondientes que permitan demostrar que han desarrollado proyectos de construcción\nde vivienda en un monto igual o mayor al 10% de los subsidios a ejecutar.\nb) Haber ejecutado y terminado contratos de construcción o mejoramiento de vivienda (rural\ny/ourbano), en los cuales el valor total ejecutado sea igual o superior al 10 % de la sumatoria\nde los subsidios de los cupos a los que aspira expresados en salarios MMLV.\nPara efectos de esta acreditación, se aceptará la experiencia soportada en contratos de\nmejoramiento o construcción de vivienda, ya sea que la medición se haya efectuado por\nnúmero de soluciones de vivienda o por monto económico ejecutado en SMMLV, siempre\nque se encuentren debidamente certificados por la entidad contratante.\nc) Se solicita que, para efectos de la acreditación de experiencia, cuando el proponente haya\nejecutado y terminado contratos de construcción de vivienda nueva, cada vivienda construida\nseareconocida como equivalente a diez (10) subsidios de mejoramiento de vivienda a los\ncualesaspira.\nd) Se solicita a la entidad no limitar en años la experiencia toda vez que no tiene asidero jurídico\nalguno tal exigencia a la luz de los postulados y desarrollo conceptual emitido por\nCOLOMBIACOMPRA EFICIENTE para la inversión de recursos públicos; esto teniendo en\ncuenta que la experiencia adquirida no se elimina o se suprime con el paso del tiempo. Esta\nsolicitud limita la participación y afecta la igualdad de los interesados, la selección objetiva\ny la pluralidad de oferentes. Se pide eliminar los años de antigüedad de la experiencia.\n4. Documentos soporte:\nCertificación expedida por la entidad contratante, acta de terminación y/o acta de liquidación que\nacredite la ejecución, las cuales como mínimo deben contener: objeto, valor del contrato,\nactividades, fecha de inicio y fecha final (día, mes y año) y deberán estar firmadas por la persona\ncompetente.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nObservación: Se solicita eliminar la palabra “actividades” dentro de los requisitos de los\ndocumentos soporte, por cuanto en las actas de liquidación y/o certificaciones expedidas por la\nentidad contratante normalmente no se relacionan actividades específicas ni presupuestos\ndetallados, sino que se deja constancia de la entrega y recibo satisfactorio de la obra. En\nconsecuencia, debe mantenerse únicamente la exigencia de objeto, valor del contrato, fecha de\ninicio y fecha final, firmadas por la persona competente.\n5. Conocimiento territorial\nRequisito: Tener domicilio o experiencia previa en el municipio o departamento donde se\ndesarrollará el proyecto.\nDocumentos soporte:\na. Certificado de Cámara de Comercio con fecha de expedición no mayor a 30 días, que\nindique el domicilio en el municipio o departamento de la intervención\nb. Certificaciones de ejecución de proyectos previos en el municipio o departamento., la\ncual debe de contener como mínimo objeto, valor del contrato, actividades, fecha de\ninicio y fecha final (día, mes y año) y deberán estar firmadas por la persona competente.\nObservación:\n• Quitar por completo el requisito de domicilio del ejecutor o permitir acreditar\ndomicilio, sucursal, agencia o experiencia previa en el municipio o departamento\ndonde se desarrollará el proyecto, sin que sea obligatorio que el ejecutor tenga\ndomicilio principal en dicho lugar.\nEn caso negativo se solicita que se pueda participar con agencia o sucursal registrada en\nel departamento objeto de propuesta.\nSe solicita el retiro de experiencia en obras regionales para el departamento objeto de\nla propuesta toda vez que la experiencia en construcción o\nmejoramiento de vivienda aplica sin importar la zona o departamento dónde fue\nejecutada. Esta solicitud limita la participación de oferentes y no se encuentra asidero\ntécnico o jurídico.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n6. Capacidad operativa y técnica\nTécnico: 3 profesionales: Arquitectos y/o Ingenieros. Experiencia: mínimo 2 años como Residente\nde Obra en proyectos de mejoramiento de vivienda y/o construcción de vivienda.\nObservación: Se propone ajustar el requisito de experiencia de los profesionales técnicos,\nreduciendo la exigencia de dos (2) años a un (1) año, con el fin de ampliar la participación de\nprofesionales que cuentan con las competencias necesarias pero que, por las características del\nmercado laboral, no siempre alcanzan los dos años de experiencia en proyectos de mejoramiento\no construcción de vivienda.\n7. Documentos soporte: Certificaciones/actas/constancias que especifiquen rol (Residente de\nObra), objeto, fecha de inicio y fecha final (día, mes y año), ubicación y alcance, emitidas por su\nempleador o contratante.\nObservación: Se solicita eliminar la exigencia de incluir la “ubicación” en las certificaciones o\nactas.\n8. Documentos soporte: certificaciones/actas con rol, objeto, fecha de inicio y fecha final (día, mes y\naño) y territorio, emitidas por su empleador o contratante.\nObservación: Se solicita eliminar la palabra “territorio” dentro de los documentos soporte,\nmantener dicho requisito podría generar limitaciones innecesarias en la acreditación de\nexperiencia.\n9. PRESENTACIÓN Y ENTREGA DE PROPUESTA\nLos interesados solo podrán presentarse a una modalidad y a un municipio y deberán presentar\nsu propuesta completa en la plataforma que será habilitada por Fonvivienda y publicada en\nelmicrositio web del Ministerio de Vivienda, Ciudad y Territorio\nObservación: Se propone eliminar la restricción que limita la presentación de propuestas a un\núnico municipio o departamento. En su lugar, se solicita permitir que los interesados puedan\npostularse en varios municipios o departamentos, con el fin de garantizar mayor pluralidad de\noferentes, fomentar la libre concurrencia y ampliar la cobertura de la convocatoria.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\nRevisión de documentos adicionales\nPor presentarse a un municipio diferente a donde reporta su domicilio, será rechazado.\nObservación: Eliminar, Se propone eliminar la restricción que limita la presentación\núnicamente al municipio del domicilio del proponente, con el fin de ampliar la participación y\ngarantizar mayor concurrencia en la convocatoria.\nCapacidad operativa y técnico\nRequisito: El ejecutor Técnico Aliado, deberá contar, como mínimo, con el siguiente equipo base\ny acreditar la experiencia indicada para cada perfil\nTécnico: 3 profesionales: Arquitectos y/o Ingenieros. Experiencia: mínimo 2 años como Residente\nde Obraen proyectos de mejoramiento de vivienda y/o construcción de vivienda.\nObservaciones:\nSe solicita ajustar el requisito técnico relacionado con el personal profesional, de la siguiente\nmanera:\nQue la experiencia requerida no se limite exclusivamente a la labor de Residente de Obra en\nproyectos de mejoramiento o construcción de vivienda, sino que se acepte la experiencia\nadquirida como Residente de Obra en cualquier tipo de proyecto de obra civi\nQue el tiempo de experiencia mínima se reduzca de dos (2) años a un (1) año, permitiendo su\nacreditación a través de diferente contrato\nAdicionalmente, que se reconozca también la experiencia en el cargo d Líder de Proyectos,\ncomo válida para cumplir con el requisito.\nSocial: 2 profesionales: Trabajo Social o Psicología o Ciencias Sociales – Sociología o Ciencias\nPolíticas o Antropología. Experiencia: cada profesional social deberá aportar mínimo un (1)\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\ncontrato desempeñado como profesional social en proyectos de mejoramiento de vivienda o\nconstrucción de vivienda.\nObservaciones:\n· Modificar el requisito de experiencia, de tal forma que cada profesional social pueda acreditar\nmínimo un (1) contrato desempeñado como profesional social no solo en proyectos de\nmejoramiento o construcción de vivienda, sino también en proyectos de obras civiles en\ngeneral.\nEl pago principal del subsidio se realizará contra\n1. la emisión del Certificado de Existencia y Habitabilidad del Mejoramiento,\n2. la legalización del subsidio conforme al Manual Operativo.\nObservaciones: El pago se efectúa solo cuando se construya la casa y se emitan estos\ndocumentos?\nRespuesta:\nSe da respuesta a las observaciones en los siguientes términos:\n1. No se acepta. En el marco de la Circular 004 de 2025 no se admite la participación mediante\nconsorcios ni uniones temporales.\n2. No se acepta. Se mantienen los requisitos establecidos en la Circular 004 de 2025.\n3. No se acepta. La convocatoria busca contar con ejecutores idóneos, con experiencia técnica\ncomprobable para la ejecución del programa de mejoramiento.\n4. No se acepta. No obstante, el interesado puede aportar documentación adicional que acredite de\nmanera objetiva las actividades ejecutadas.\n5. No se acepta. La convocatoria está orientada a dinamizar la economía del departamento y\nfortalecer el arraigo territorial; por tanto, se mantienen las condiciones previstas.\n\nRespuesta observaciones Circular 0004 – 2025\nSeptiembre de 2025\nASUNTO: CONVOCATORIA PUBLICA PARA PARTICIPAR EN LA EJECUCIÓN DEL PROGRAMA DE\nMEJORAMIENTO DE VIVIENDA URBANA Y RURAL BAJO LA MODALIDAD I - GESTIÓN SOCIAL Y\nMODALIDAD - III GESTIÓN ASOCIADA CON FOCALIZACIÓN TERRITORIAL EN LA REGIÓN ANDINA.\n6. No se acepta. El personal requerido debe garantizar idoneidad técnica y suficiencia operativa para\nel desarrollo de su labor, conforme a la Circular 004 de 2025.\n7. No se acepta. Se mantiene el criterio de pluralidad de ejecutores en los territorios priorizados.\n8. Se acepta parcialmente. El ajuste se incorporará mediante adenda.\n9. No se acepta. Véase la respuesta del numeral 6.\n10. El pago se realizará contra (i) Certificado de Existencia y Habitabilidad del Mejoramiento, y (ii)\nlegalización del subsidio conforme al Manual Operativo.\nSe cierra el periodo de observaciones presentadas oportunamente y se emiten las respuesta a las mismas\ndentro del cronograma establecido en la Circular.\nCordialmente,\nJULIANA TORO CADAVID\nDIRECTORA EJECUTIVA DE FONVIVIENDA (D)",
    "num_paginas": 83,
    "caracteres": 167285,
    "tiene_texto": true,
    "fecha_procesado": "2025-12-01"
}